package com.example.schoolchampionship.Bean;

public class Current_de {
    public static String[] de={
        "新华社北京11月12日电" +
                "全国冬春农田水利暨高标准农田建设电视电话会议11月12日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：近年来，我国农田水利和高标准农田建设取得显著成绩，为农产品稳产保供、稳定经济社会发展大局作出了重要贡献。各地区各有关部门要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，深入实施藏粮于地、藏粮于技战略，持续推进农田水利和高标准农田建设，",
        "编者按：金秋时节，中国共产党第十九届中央委员会第五次全体会议胜利举行。全会审议通过了《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》，这是夺取全面建设社会主义现代化国家新胜利的纲领性文件。就此，人民日报刊发系列评论员文章，为我们学习贯彻党的十九届五中全会精神提供了重要参考。人民网理论频道集纳其中重要观点，以飨读者。",
            "新华社上海11月12日电　浦东开发开放30周年庆祝大会12日上午在上海市举行。中共中央总书记、国家主席、中央军委主席习近平在会上发表重要讲话强调，要抓住机遇、乘势而上，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，科学把握新发展阶段，坚决贯彻新发展理念，服务构建新发展格局，坚持稳中求进工作总基调，勇于挑最重的担子、啃最硬的骨头，努力成为更高水平改革开放的开路先锋、全面建设社会主义现代化国家的排头兵、彰显“四个自信”的实践范例，更好向世界展示中国理念、中国精神、中国道路。",
            "新华网记者 张敏彦\n" +
                    "10日，上海合作组织成员国元首理事会第二十次会议以视频方式举行，国家主席习近平在峰会上发表重要讲话。\n" +
                    "这是中国今年面向欧亚地区的重大多边外交行动。在全球疫情与百年变局相互交织背景下，习近平的重要讲话强调了什么？有何重要意义？\n" +
                    "注入“正能量”，汇集上合之智\n" +
                    "习近平在讲话中强调，上合组织成立以来",
            "本报天津11月8日电  （记者龚相娟）8日上午，党的十九届五中全会精神宣讲报告会在天津举行。中央宣讲团成员、中共中央政治局委员、天津市委书记李鸿忠作贯彻党的十九届五中全会精神宣讲报告，1800多人参加报告会。",
            "原标题：习近平对平安中国建设作出重要指示强调 全面提升平安中国建设水平 不断增强人民群众获得感幸福感安全感\n" +
                    "新华社北京11月11日电 中共中央总书记、国家主席、中央军委主席习近平近日对平安中国建设作出重要指示指出，近年来，各地区各有关部门贯彻党中央决策部署，扎实开展平安中国建设，为推动经济发展、维护社会稳定、保障人民安全作出了重要贡献。",
            "新华网北京11月12日电（何媛）新冠肺炎疫情加速当下国际格局的不断变化和调整，世界进入动荡变革期。“世界怎么了，我们怎么办？”\n" +
                    "　　上海合作组织成员国元首理事会第二十次会议10日以视频方式举行，国家主席习近平在会上提出构建四个“共同体”的重大倡议。中国上合组织研究中心秘书长邓浩认为，中方倡议是人类命运共同体理念在上合组织走深走实的结果，是中国为新形势下上合组织发展贡献的“中国方案”，也是面对时代之问给出的“上合答案”。",
            "　绿色发展获更大力度支持 碳排放达峰行动将跨十年\n" +
                    "　　“十四五”生态建设开新局 低碳产业迎新风口\n" +
                    "　　污染防治攻坚战的阶段性胜利只是一个新起点。“推动绿色发展，促进人与自然和谐共生。”党的十九届五中全会指明了未来的努力方向。\n" +
                    "　　会上审议通过的《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》（下称《建议》）进一步勾勒出“十四五”的路线图：加快推动绿色低碳发展，持续改善环境质量，提升生态系统质量和稳定性，全面提高资源利用效率。",
            "建立特殊转移支付机制，让新增财政资金直达市县基层、直接惠企利民，这是党中央、国务院作出的重大决策部署。\n" +
                    "　　短时间内，2万亿元中央新增财政资金要直达基层，这一要求怎样落实？效果如何？\n" +
                    "　　新华社记者近日深入各地，走访企业、百姓，与国家部门和地方政府有关负责人面对面，深度调研这一特殊之举。",
            "新华社昆明11月8日电（记者伍晓阳）今天是第21个中国记者节，我的第15个记者节。回眸15年，经历大小阵仗不少，其中2020年春天的战“疫”尤为刻骨铭心。\n" +
                    "　　今年春节，我原本是休假探亲，没想到为湖北拼了一回命。\n" +
                    "　　我战斗的地方在湖北孝感。这里可谓湖北抗疫“第二战场”，累计确诊新冠肺炎3518例，是全国疫情第二重的城市。武汉以外的湖北如何打好抗疫之战？孝感是一个重要战场和观察窗口。"
    };
}
