package com.example.schoolchampionship.Bean;

public class Current_title {
    public static String[] title={
      "李克强对全国冬春农田水利暨高标准农田建设电视电话会议作出重要批示",
            "学习党的十九届五中全会精神 这几篇人民日报文章值得读",
            "浦东开发开放30周年庆祝大会隆重举行 习近平发表重要讲话",
            "这次重要多边峰会，习近平强调",
            "深入学习贯彻党的十九届五中全会精神：推动五中全会精神入脑入心\n" +
                    "中央宣讲团在天津、广东宣讲",
            "习近平对平安中国建设作出重要指示强调 全面提升平安中国建设水平 不断增强人民群众获得感幸福感安全感",
            "【纵论天下】构建四个“共同体” 为时代之问交出一份“上合答案”\n" +
                    " 来源： 新华网",
            "“十四五”生态建设开新局 低碳产业迎新风口\n" +
                    "来源： 经济参考报",
            "直击“直达”：2万亿元中央财政直达资金落地记\n" +
                    " 来源： 新华网",
            "记者手记：在湖北抗疫“第二战场”\n" +
                    "来源： 新华网"
    };
}
