package com.example.schoolchampionship.Bean;

public class Current_position {
    public static String[] position={
      " 新华社北京11月12日电 " +
              "\n    全国冬春农田水利暨高标准农田建设电视电话会议11月12日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：近年来，我国农田水利和高标准农田建设取得显著成绩，为农产品稳产保供、稳定经济社会发展大局作出了重要贡献。各地区各有关部门要坚持以习近平新时代中国特色社会主义思想为指导，认真贯彻党中央、国务院决策部署，深入实施藏粮于地、藏粮于技战略，持续推进农田水利和高标准农田建设，做好灾毁设施修复工作，加快补齐农业基础设施短板，不断提高重要农产品有效供给能力，夯实粮食安全、农业现代化基础。健全多元化投入机制，加强财政资金保障，充分调动社会资金投入和广大农民参与的积极性。要抓住冬春有利时机，保质保量完成好各项建设任务，完善管护机制，为确保国家粮食安全、推动农业高质量发展提供有力支撑。\n" +
              "     中共中央政治局委员、国务院副总理胡春华出席会议并讲话。他强调，要深入贯彻习近平总书记重要指示精神和党的十九届五中全会精神，落实李克强总理批示要求，按照党中央、国务院决策部署，扎实推进农田水利和高标准农田建设，加快完善水利基础设施体系，为全面实施乡村振兴战略、全面建设社会主义现代化国家提供有力支撑。\n" +
              "     胡春华指出，“十三五”时期农田水利和高标准农田建设取得显著进展，为有效防御近年来的水旱灾害、特别是成功夺取今年大灾之年的粮食和农业丰收发挥了重要作用。要坚持不懈加强农田水利基础设施建设，抓紧修复灾毁设施，扎实做好今冬明春防汛抗旱各项准备，加快健全农业灌溉设施体系、补齐防汛抗洪设施短板。要大力推进高标准农田建设，抓紧编制新一轮全国建设规划，加大资金投入，严格保护利用，保质保量完成建设任务。要全面提升农村供水保障水平，加快升级改造供水设施，增强供水稳定性，推广节水技术和措施，提高用水效率。要抓好重大水利工程建设，加快建设进度，强化质量监管，提高水资源优化配置能力。要认真研究谋划“十四五”水利发展，中央有关部门要规划好国家骨干水网建设，各地要规划好对接建设，设计好具体建设项目，加快推进水利现代化。\n" +
              "     (责编：吴楠、吕腾龙)\n",
            "   编者按：金秋时节，中国共产党第十九届中央委员会第五次全体会议胜利举行。全会审议通过了《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》，这是夺取全面建设社会主义现代化国家新胜利的纲领性文件。就此，人民日报刊发系列评论员文章，为我们学习贯彻党的十九届五中全会精神提供了重要参考。人民网理论频道集纳其中重要观点，以飨读者。\n" +
                    "   决胜全面建成小康社会取得决定性成就\n" +
                    "   全会高度评价决胜全面建成小康社会取得的决定性成就。“十三五”时期，我国经济实力、科技实力、综合国力跃上新的大台阶，经济运行总体平稳，经济结构持续优化，脱贫攻坚成果举世瞩目，污染防治力度加大，生态环境明显改善，对外开放持续扩大，共建“一带一路”成果丰硕，人民生活水平显著提高，社会保持和谐稳定。尤为重要的是，在“十三五”的实践中，全面深化改革取得重大突破，全面依法治国取得重大进展，全面从严治党取得重大成果，国家治理体系和治理能力现代化加快推进，中国共产党领导和我国社会主义制度优势进一步彰显，新发展理念更加深入人心，广大党员干部政治品质和斗争精神斗争本领得到锤炼，全国各族人民精神面貌更加奋发昂扬，为开启全面建设社会主义现代化国家新征程提供了有力政治保证和强大奋进力量。\n" +
                    "   “十四五”时期我国发展必须遵循的重要原则\n" +
                    "   党的十九届五中全会明确了“十四五”时期经济社会发展指导思想，提出了必须遵循的重要原则。这就是坚持党的全面领导，坚持以人民为中心，坚持新发展理念，坚持深化改革开放，坚持系统观念。这“五个坚持”，是党的十八大以来以习近平同志为核心的党中央治国理政实践经验的升华，是我们党对我国发展规律认识的进一步深化。奋进新时代、开启新征程，只有切实遵循“五个坚持”的重要原则，在经济社会发展各项工作中认真贯彻落实，抓住机遇、应对挑战，披荆斩棘、奋勇前进，才能实现经济发展取得新成效、改革开放迈出新步伐、社会文明程度得到新提高、生态文明建设实现新进步、民生福祉达到新水平、国家治理效能得到新提升的主要目标。\n" +
                    "   以推动高质量发展为主题\n" +
                    "   新时代我国经济发展的基本特征，就是由高速增长阶段转向高质量发展阶段。高质量发展是能够很好满足人民日益增长的美好生活需要的发展，是创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展。“十四五”时期经济社会发展要以推动高质量发展为主题，这是党的十九届五中全会根据我国发展阶段、发展环境、发展条件变化作出的科学判断。\n" +
                    "   加快构建新发展格局\n" +
                    "   构建新发展格局是一个系统工程，既要加强战略谋划和顶层设计，也要把握工作着力点。要加快培育完整内需体系，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，以创新驱动、高质量供给引领和创造新需求。要加快科技自立自强，面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加快建设科技强国。要推动产业链供应链优化升级，把发展经济着力点放在实体经济上，推进产业基础高级化、产业链现代化。要加快农业农村现代化，优先发展农业农村，全面推进乡村振兴。要改善人民生活品质，坚持把实现好、维护好、发展好最广大人民根本利益作为发展的出发点和落脚点，尽力而为、量力而行，不断增强人民群众获得感、幸福感、安全感。要牢牢守住安全发展这条底线，把安全发展贯穿国家发展各领域和全过程，确保人民安居乐业、社会安定有序、国家长治久安。\n" +
                    "   不断实现人民对美好生活的向往\n" +
                    "   “十四五”时期我国将进入新发展阶段，社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，人民对美好生活的要求不断提高。这次全会紧紧抓住我国社会主要矛盾，深入贯彻新发展理念，回应人民群众诉求和期盼，对“十四五”时期我国发展作出系统谋划和战略部署。全会通过的《建议》，以满足人民日益增长的美好生活需要为根本目的，贯穿了以人民为中心的发展思想，明确了“十四五”时期“民生福祉达到新水平”的目标任务。共同富裕是社会主义的本质要求，是人民群众的共同期盼。我们推动经济社会发展，归根结底是要实现全体人民共同富裕。\n" +
                    "   坚持统筹发展和安全\n" +
                    "   前进道路上，我们既要善于运用发展成果夯实国家安全的实力基础，又要善于塑造有利于经济社会发展的安全环境，实现发展和安全互为条件、彼此支撑。必须坚持统筹发展和安全，增强机遇意识和风险意识，树立底线思维，把困难估计得更充分一些，把风险思考得更深入一些，注重堵漏洞、强弱项，下好先手棋、打好主动仗，有效防范化解各类风险挑战，确保社会主义现代化事业顺利推进。\n" +
                    "   为全面建设社会主义现代化国家开好局起好步\n" +
                    "   党的十九届五中全会在全面建成小康社会胜利在望、全面建设社会主义现代化国家新征程即将开启的重要历史时刻召开，审议通过的《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》，深刻指明了今后一个时期我国发展的指导方针、目标任务、战略举措，充分体现了以习近平同志为核心的党中央谋划未来的远见卓识和继往开来的历史担当。全党全国各族人民要把思想和行动统一到这次全会精神上来，同心同德，顽强奋斗，为全面建设社会主义现代化国家开好局、起好步。\n" +
                    "   (责编：吴兆飞、万鹏)",
            "   新华社上海11月12日电　浦东开发开放30周年庆祝大会12日上午在上海市举行。中共中央总书记、国家主席、中央军委主席习近平在会上发表重要讲话强调，要抓住机遇、乘势而上，全面贯彻党的十九大和十九届二中、三中、四中、五中全会精神，科学把握新发展阶段，坚决贯彻新发展理念，服务构建新发展格局，坚持稳中求进工作总基调，勇于挑最重的担子、啃最硬的骨头，努力成为更高水平改革开放的开路先锋、全面建设社会主义现代化国家的排头兵、彰显“四个自信”的实践范例，更好向世界展示中国理念、中国精神、中国道路。\n" +
                    "　　上海世博中心气氛隆重热烈。会场高悬横幅：紧密团结在以习近平同志为核心的党中央周围，深入推进浦东高水平改革开放，为夺取新时代中国特色社会主义伟大胜利作出新贡献！\n" +
                    "　　9时30分，大会开始。全体起立，高唱国歌。\n" +
                    "　　在热烈的掌声中，习近平发表重要讲话。他强调，30年前，党中央全面研判国际国内大势，统筹把握改革发展大局，作出了开发开放上海浦东的重大决策，掀开了我国改革开放向纵深推进的崭新篇章。党中央对浦东开发开放高度重视、寄予厚望，强调以上海浦东开发开放为龙头，进一步开放长江沿岸城市，尽快把上海建成国际经济、金融、贸易中心之一，带动长江三角洲和整个长江流域地区经济的新飞跃，要求浦东在扩大开放、自主创新等方面走在前列。进入新时代，党中央继续对浦东开发开放提出明确要求，把一系列国家战略任务放在浦东，推动浦东开发开放不断展现新气象。\n" +
                    "　　习近平代表党中央、国务院和中央军委，向上海广大干部群众，致以热烈的祝贺和诚挚的问候！向所有关心、支持、参与浦东开发开放的港澳台同胞、海外侨胞和各国人士，表示衷心的感谢！\n" +
                    "　　习近平指出，30年来，浦东创造性贯彻落实党中央决策部署，取得了举世瞩目的成就，经济实现跨越式发展，改革开放走在全国前列，核心竞争力大幅度增强，人民生活水平整体性跃升。浦东开发开放30年取得的显著成就，为中国特色社会主义制度优势提供了最鲜活的现实明证，为改革开放和社会主义现代化建设提供了最生动的实践写照。实践充分证明，党的十一届三中全会以来形成的党的基本理论、基本路线、基本方略是完全正确的；改革开放是坚持和发展中国特色社会主义、实现中华民族伟大复兴的必由之路；改革发展必须坚持以人民为中心，把人民对美好生活的向往作为我们的奋斗目标，依靠人民创造历史伟业。\n" +
                    "　　习近平强调，从现在起到本世纪中叶，是我国全面建成社会主义现代化强国的30年。新征程上，我们要把浦东新的历史方位和使命，放在中华民族伟大复兴战略全局、世界百年未有之大变局这两个大局中加以谋划，放在构建以国内大循环为主体、国内国际双循环相互促进的新发展格局中予以考量和谋划，准确识变、科学应变、主动求变，在危机中育先机、于变局中开新局。\n" +
                    "　　习近平指出，要全力做强创新引擎，打造自主创新新高地。要面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加强基础研究和应用基础研究，打好关键核心技术攻坚战，加速科技成果向现实生产力转化，提升产业链水平，为确保全国产业链供应链稳定多作新贡献。要在基础科技领域作出大的创新，在关键核心技术领域取得大的突破，更好发挥科技创新策源功能。要优化创新创业生态环境，疏通基础研究、应用研究和产业化双向链接的快车道。要聚焦关键领域发展创新型产业，加快在集成电路、生物医药、人工智能等领域打造世界级产业集群。要深化科技创新体制改革，发挥企业在技术创新中的主体作用，同长三角地区产业集群加强分工协作，突破一批核心部件、推出一批高端产品、形成一批中国标准。要积极参与、牵头组织国际大科学计划和大科学工程，开展全球科技协同创新。\n" +
                    "　　习近平强调，要加强改革系统集成，激活高质量发展新动力。要聚焦基础性和具有重大牵引作用的改革举措，在政策取向上相互配合、在实施过程中相互促进、在改革成效上相得益彰，推动各方面制度更加成熟更加定型。要在改革系统集成协同高效上率先试、出经验，探索开展综合性改革试点，统筹推进重要领域和关键环节改革，从事物发展的全过程、产业发展的全链条、企业发展的全生命周期出发来谋划设计改革，加强重大制度创新充分联动和衔接配套，放大改革综合效应，打造市场化、法治化、国际化的一流营商环境。\n" +
                    "　　习近平指出，要深入推进高水平制度型开放，增创国际合作和竞争新优势。要着力推动规则、规制、管理、标准等制度型开放，提供高水平制度供给、高质量产品供给、高效率资金供给，更好参与国际合作和竞争。要更好发挥中国（上海）自由贸易试验区临港新片区作用，对标最高标准、最高水平，实行更大程度的压力测试，在若干重点领域率先实现突破。要加快同长三角共建辐射全球的航运枢纽，提升整体竞争力和影响力。要率先实行更加开放更加便利的人才引进政策，积极引进高层次人才、拔尖人才和团队特别是青年才俊。\n" +
                    "　　习近平强调，要增强全球资源配置能力，服务构建新发展格局。要更好统筹国内国际两个市场两种资源，增强资源配置能力，提高对资金、信息、技术、人才、货物等要素配置的全球性影响力，努力成为国内大循环的中心节点和国内国际双循环的战略链接，在长三角一体化发展中更好发挥龙头辐射作用。要完善金融市场体系、产品体系、机构体系、基础设施体系，建设国际金融资产交易平台，提升重要大宗商品的价格影响力，更好服务和引领实体经济发展。要发展更高能级的总部经济，成为全球产业链供应链价值链的重要枢纽。\n" +
                    "　　习近平指出，要提高城市治理现代化水平，开创人民城市建设新局面。要坚持广大人民群众在城市建设和发展中的主体地位，探索具有中国特色、体现时代特征、彰显我国社会主义制度优势的超大城市发展之路。要提高城市治理水平，推动治理手段、治理模式、治理理念创新，率先构建经济治理、社会治理、城市治理统筹推进和有机衔接的治理体系。要着力解决人民群众最关心最直接最现实的利益问题，不断提高公共服务均衡化、优质化水平。要构建和谐优美生态环境，把城市建设成为人与人、人与自然和谐共生的美丽家园。要把全生命周期管理理念贯穿城市规划、建设、管理全过程各环节，把健全公共卫生应急管理体系作为提升治理能力的重要一环，着力完善重大疫情防控体制机制，毫不放松抓好常态化疫情防控，全方位全周期保障人民健康。\n" +
                    "　　习近平强调，明年是中国共产党成立100周年。上海是中国共产党诞生地。要传承红色基因、践行初心使命，不断提升党的建设质量和水平，确保改革开放正确方向。广大党员、干部要勇于担当、敢为先锋，奋力创造新时代新奇迹。\n" +
                    "　　会上，浦东新区区委书记翁祖亮，上海外高桥集团股份有限公司董事长刘宏，中国科学院上海药物研究所原所长陈凯先先后发言。\n" +
                    "　　李强主持大会。丁薛祥、刘鹤、陈希、何立峰出席大会。\n" +
                    "　　中央和国家机关有关部门负责同志，上海市和浦东新区有关负责同志，江苏、浙江、安徽和深圳经济特区、河北雄安新区有关负责同志，浦东新区先进模范及建设者代表，参与浦东建设的外籍人士代表，上海市和浦东新区各界代表等参加大会。\n" +
                    "　　当天上午，习近平等还参观了“在国家战略的引领下——浦东开发开放30周年主题展”，亲切会见了参加庆祝大会的部分代表并同大家合影留念。",
            "　新华网记者 张敏彦\n" +
                    "　　10日，上海合作组织成员国元首理事会第二十次会议以视频方式举行，国家主席习近平在峰会上发表重要讲话。\n" +
                    "　　这是中国今年面向欧亚地区的重大多边外交行动。在全球疫情与百年变局相互交织背景下，习近平的重要讲话强调了什么？有何重要意义？\n" +
                    "　　注入“正能量”，汇集上合之智\n" +
                    "　　习近平在讲话中强调，上合组织成立以来，走过了不平凡的发展历程，经历了时间检验，成为欧亚地区和国际事务中重要的建设性力量。他热情赞扬上合组织成员国遵循“上海精神”，加强政治、经济、安全、人文等领域合作，树立了相互尊重、公平正义、合作共赢的新型国际关系典范。\n" +
                    "　　面对“世界怎么了，我们怎么办”的时代之问，习近平指出，新冠肺炎疫情加速了国际格局调整，世界进入动荡变革期。国际社会正在经历多边和单边、开放和封闭、合作和对抗的重大考验。\n" +
                    "　　习近平指出，新冠肺炎疫情发生后，各方同舟共济、守望相助，为本组织稳定发展和国际抗疫合作注入了正能量。\n" +
                    "　　成立近20年来，短短二十字的“上海精神”——互信、互利、平等、协商、尊重多样文明、谋求共同发展，一直是上合组织发展的指引。全球抗疫的特殊时刻，从“上海精神”中发掘智慧，从团结合作中汲取力量，成为上合组织的题中应有之义。\n" +
                    "　　2013年以来，习近平在历年上合峰会的重要讲话中频频强调“上海精神”。今年上合峰会，习近平再次高度肯定了“上海精神”发挥的重要作用。他强调，人类生活在同一个地球村，各国利益休戚与共、命运紧密相连。各国人民对美好生活的向往更加强烈，和平、发展、合作、共赢的时代潮流不可阻挡。历史已经并将继续证明，睦邻友好必将超越以邻为壑，互利合作必将取代零和博弈，多边主义必将战胜单边主义。\n" +
                    "　　上合组织人口占世界近一半，国内生产总值占全球20%以上，是当今世界幅员最广、人口最多的综合性区域组织。全球抗疫背景之下，上合组织成员国领导人签署并发表峰会宣言，发表多个合作文件，释放出团结一心、共克时艰的强烈信号。\n" +
                    "　　构建四个“共同体”，汇聚上合之力\n" +
                    "　　当前形势下，上合组织如何继续弘扬“上海精神”？习近平提出构建四个“共同体”倡议：\n" +
                    "　　——加强抗疫合作，构建卫生健康共同体。\n" +
                    "　　——维护安全和稳定，构建安全共同体。\n" +
                    "　　——深化务实合作，构建发展共同体。\n" +
                    "　　——促进民心相通，构建人文共同体。\n" +
                    "　　这是习近平对时代之问的回答，也是上合组织行稳致远的必由之路。在讲话中，习近平对如何构建四个“共同体”作了详细说明。\n" +
                    "　　构建卫生健康共同体——当务之急是全力挽救生命。习近平指出，要加强各国联防联控，维护地区和全球公共卫生安全。中方倡议成员国疾控中心设立热线联系，愿积极考虑本组织国家疫苗需求。\n" +
                    "　　构建安全共同体——国家发展的首要前提是安全和稳定。习近平强调，要遵循共同、综合、合作、可持续的安全观，有效应对各类威胁和挑战。欢迎各方参与中方发起的“全球数据安全倡议”。\n" +
                    "　　构建发展共同体——大家一起发展才是真发展，可持续发展才是好发展。习近平指出，要秉持创新、协调、绿色、开放、共享的发展理念，拓展务实合作空间，助力经济复苏、民生改善。中方支持设立本组织减贫联合工作组，愿同各方分享减贫成功经验。\n" +
                    "　　构建人文共同体——文明没有优劣之分，只有特色之别。习近平强调，要促进文明互学互鉴，增进各国睦邻友好，夯实上海合作组织长远发展民意基础。中方将于明年举办上海合作组织民间友好论坛，在未来3年为各方提供600名青年交流名额。\n" +
                    "　　从推动抗疫合作到实现安全稳定，从共谋发展到文明互学互鉴，习近平提出的“中国方案”，不仅丰富了人类命运共同体的深刻内涵，也为上合组织下阶段发展擘画了蓝图。\n" +
                    "　　“一起商量着办”，展现上合之合\n" +
                    "　　今年是世界反法西斯战争胜利75周年，也是联合国成立75周年。下一个75年，如何更好地维护世界和平稳定，如何更好地实现各国发展繁荣？\n" +
                    "　　习近平强调，要以史为鉴，以实际行动践行多边主义、完善全球治理、维护国际秩序。他指出，要秉持共商共建共享原则，倡导全球事务由各国一起商量着办，治理体系由大家携手建设，发展成果由各国人民共同分享。\n" +
                    "　　上合组织是迄今唯一在中国境内成立、以中国城市命名、总部设在中国境内的区域性国际组织。展望上合组织未来的发展，习近平指出，上合组织要拓展伙伴关系网络，致力于“建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界”。\n" +
                    "　　习近平指出，中国的发展离不开世界，世界的繁荣也需要中国。他强调，中国正在加快形成新发展格局，建设更高水平开放型经济新体制。中国将坚定不移奉行互利共赢的开放战略。欢迎各方把握中国发展新机遇，积极深化对华合作。\n" +
                    "　　今年，上合组织成员国领导人在莫斯科宣言和二战胜利75周年声明中阐明一致立场，呼吁构建更具代表性和更加公平的国际秩序，建立平等伙伴关系；主张坚定支持联合国发挥应有作用，共同维护世界和平、稳定与安全。\n" +
                    "　　正如习近平在讲话中所说，“和平、发展、合作、共赢的时代潮流不可阻挡”“睦邻友好必将超越以邻为壑，互利合作必将取代零和博弈，多边主义必将战胜单边主义”。\n" +
                    "　　2021年，上合组织将迎来20周年华诞。习近平强调，“让我们高举‘上海精神’旗帜，精诚合作、砥砺前行，推动本组织得到更大发展，构建更加紧密的命运共同体”。\n",
            "   本报天津11月8日电  （记者龚相娟）8日上午，党的十九届五中全会精神宣讲报告会在天津举行。中央宣讲团成员、中共中央政治局委员、天津市委书记李鸿忠作贯彻党的十九届五中全会精神宣讲报告，1800多人参加报告会。\n" +
                    "   报告会上，李鸿忠从深刻认识我国进入新发展阶段的重大意义、有利条件和重要特征，准确把握二〇三五年远景目标和“十四五”时期我国发展的指导方针、主要目标、重点任务，牢牢把握构建新发展格局的战略构想和重要着力点，坚持党的全面领导、动员各方面力量为实现“十四五”规划和二〇三五年远景目标而团结奋斗等4个方面，进行了系统宣讲和阐释。\n" +
                    "   报告会结束后，李鸿忠与参加报告会的离退休干部、理论工作者、高校师生、社区党支部书记等进行了现场互动交流。\n" +
                    "   “学习五中全会精神，我深切感受到党中央对基层治理创新的高度重视，倍受鼓舞。”河西区挂甲寺街道社区宣讲员郜世伟说，挂甲寺街道成立了社区发展研究会，成员主要由社区居民组成，下一步研究会将继续结合基层实践探索，为完善共建共治共享的社会治理制度贡献力量。\n" +
                    "   “基层治理创新，要注重发挥群众的积极性和创造性，希望你们为提升社区治理水平献计出力。”李鸿忠说，近年来，天津坚持以党的建设引领基层治理创新，坚持“战区制、主官上、权下放”工作机制，推动基层社区管理服务取得新进步。\n" +
                    "   本报广州11月8日电  （记者姜晓丹）8日，学习贯彻党的十九届五中全会精神中央宣讲团在广东省广州市进行宣讲，中央宣讲团成员、中共中央政治局委员、广东省委书记李希作宣讲报告。广东省主、分会场约2.3万人参加报告会。\n" +
                    "   李希围绕“深刻认识我国进入新发展阶段的重大意义、有利条件和重要特征”“准确把握二〇三五年远景目标和‘十四五’时期我国发展的指导方针、主要目标、重点任务”“牢牢把握构建新发展格局的战略构想和重要着力点”“坚持党的全面领导，动员各方面力量为实现‘十四五’规划和二〇三五年远景目标而团结奋斗”等4个方面，对党的十九届五中全会精神进行全面宣讲和深入阐释。\n" +
                    "   报告会后，李希与来自省直机关、企事业单位、在穗高校的基层党员代表和学生代表等互动交流，分享学习体会。\n" +
                    "   “在构建新发展格局的过程中，广东作为经济大省，应担当什么样的角色？”听完报告，广州迈普再生医学科技股份有限公司董事长袁玉宇提出问题。李希表示，广东要努力建设法治化、市场化、国际化的营商环境，在构建新发展格局过程中联通全国、联通世界，发挥好战略支撑作用。\n" +
                    "   南方医科大学公共卫生学院院长、广东省疾病预防控制中心首席科学家杨杏芬说：“听了宣讲报告，感觉非常振奋。党的十九届五中全会擘画了发展蓝图，为我们指明了前进的方向，下一步我们要把五中全会精神转化为实际行动。”\n" +
                    "   《 人民日报 》（ 2020年11月09日 04 版）\n" +
                    "   (责编：梁秋坪、吕腾龙)\n",
            "   原标题：习近平对平安中国建设作出重要指示强调 全面提升平安中国建设水平 不断增强人民群众获得感幸福感安全感\n" +
                    "   新华社北京11月11日电 中共中央总书记、国家主席、中央军委主席习近平近日对平安中国建设作出重要指示指出，近年来，各地区各有关部门贯彻党中央决策部署，扎实开展平安中国建设，为推动经济发展、维护社会稳定、保障人民安全作出了重要贡献。\n" +
                    "   习近平强调，建设更高水平的平安中国意义重大。各地区各有关部门要认真贯彻党的十九届五中全会精神，落实总体国家安全观，坚持共建共治共享方向，聚焦影响国家安全、社会安定、人民安宁的突出问题，深入推进市域社会治理现代化，深化平安创建活动，加强基层组织、基础工作、基本能力建设，全面提升平安中国建设科学化、社会化、法治化、智能化水平，不断增强人民群众获得感、幸福感、安全感。各级党委和政府要加强对平安建设的组织领导，研究解决体制性、机制性、政策性问题，切实肩负起促一方发展、保一方平安的政治责任。\n" +
                    "   平安中国建设工作会议10日在北京召开。中共中央政治局委员、中央政法委书记郭声琨在会上传达习近平重要指示并讲话。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，紧紧围绕坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化总目标，落实总体国家安全观，以共建共治共享为导向，以防范化解影响安全稳定的突出风险为重点，以市域社会治理现代化、基层社会治理创新、平安创建活动为抓手，建设更高水平的平安中国。\n" +
                    "   国务委员、公安部部长赵克志，最高人民法院院长周强，最高人民检察院检察长张军出席会议。\n" +
                    "   (责编：吕腾龙、任佳晖)\n",
            "   新华网北京11月12日电（何媛）新冠肺炎疫情加速当下国际格局的不断变化和调整，世界进入动荡变革期。“世界怎么了，我们怎么办？”\n" +
                    "　　上海合作组织成员国元首理事会第二十次会议10日以视频方式举行，国家主席习近平在会上提出构建四个“共同体”的重大倡议。中国上合组织研究中心秘书长邓浩认为，中方倡议是人类命运共同体理念在上合组织走深走实的结果，是中国为新形势下上合组织发展贡献的“中国方案”，也是面对时代之问给出的“上合答案”。\n" +
                    "　　“云”端相聚凝共识 累累硕果铸信心\n" +
                    "　　成立19年来，上合峰会首次以视频方式举行。邓浩认为，各国领导人会上发言表达了团结合作的强烈意愿，各方达成的广泛共识转化为累累硕果。\n" +
                    "　　《上海合作组织成员国元首理事会莫斯科宣言》、关于共同应对新冠肺炎疫情等6份声明，以及涉及医疗卫生、地方发展、对外交往等领域多个合作文件相继出炉。\n" +
                    "　　邓浩表示，在全球大灾疫和百年大变局叠加交织之际，这次峰会为上合组织的发展指明了方向，明确了目标。峰会就公共卫生安全、国际信息安全、网络安全等新领域达成合作共识，回应了当前成员国最迫切的愿望要求，符合各方普遍期待。此次峰会传递出强大的信心和希望，意义重大。\n" +
                    "　　深化理念绘蓝图 安危共担同发展\n" +
                    "　　习近平主席2018年呼吁构建上合组织命运共同体，次年倡议构建更加紧密的上合组织命运共同体，今年则首次在上合组织框架内提出构建“卫生健康共同体”“安全共同体”“发展共同体”“人文共同体”，并呼吁作出更多实践探索。\n" +
                    "　　专家认为，在中方一系列倡议背后，“人类命运共同体”理念在上合组织不断走深走实，这一理念不断深化、继承和发展，为解决新时期上合组织如何发展贡献“中国方案”。\n" +
                    "　　“新冠疫情令上合组织各国真切认识到构建‘命运共同体’是迫切的现实需求。除‘三股势力’外，疫情威胁成为新的粘合剂，令各国找到了利益汇合点和发力点。”邓浩说。\n" +
                    "　　邓浩表示，构建命运共同体理念本就来自于实践。以“卫生健康共同体”为例，各国在共同抗击疫情的过程中已践行了命运共同体理念，这次会议提出的倡议是对上合组织抗疫合作经验的升华和结晶。\n" +
                    "　　四个“共同体”对于维护地区国家稳定和可持续发展有着重要意义。邓浩指出，构建“发展共同体”回应了上合各国务实合作、重建经济的迫切需求。“上合组织发展将迎来一个重要契机，各国有望在上合组织引领下尽快走出经济困境。”\n" +
                    "　　“上海精神”引领 长治久安可期\n" +
                    "　　成立19年来，上合组织始终保持健康稳定发展势头，成功探索出一条新型区域组织的合作与发展道路。明年，该组织将迎来成立20周年华诞。但是，国际社会正在经历多边和单边、开放和封闭、合作和对抗的重大考验。上合组织也面临着“世界怎么了，我们怎么办”的时代之问。\n" +
                    "　　邓浩认为，上合组织正经历“成立以来前所未有的压力”，但这一组织的底蕴与韧性，以及“中国方案”让人们对上合未来充满信心。\n" +
                    "　　其一，“上海精神”将继续引领上合组织稳定发展。提出并践行“上海精神”，是上合组织对世界最大的贡献，是国际合作中的先进理念，超越西方传统理念中的“零和游戏”和“文明冲突”，为建立新的政治经济秩序提供了方案。其二，上合组织两大引擎——中俄，于去年提升为新时代全面战略协作伙伴关系，为上合组织发展带来重要动力。其三，不断涌现的新理论、新经验、新技术、新方法也为上合组织发展提供了新路径和新希望。\n" +
                    "　　“在构建上合组织命运共同体的旗帜下，上合组织各国将实现长治久安。”邓浩说。\n",
            "   绿色发展获更大力度支持 碳排放达峰行动将跨十年\n" +
                    "　　“十四五”生态建设开新局 低碳产业迎新风口\n" +
                    "　　污染防治攻坚战的阶段性胜利只是一个新起点。“推动绿色发展，促进人与自然和谐共生。”党的十九届五中全会指明了未来的努力方向。\n" +
                    "　　会上审议通过的《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》（下称《建议》）进一步勾勒出“十四五”的路线图：加快推动绿色低碳发展，持续改善环境质量，提升生态系统质量和稳定性，全面提高资源利用效率。\n" +
                    "　　接受《经济参考报》记者采访的专家预计，“十四五”生态文明建设开新局，绿色发展将获更大力度支持，特别随着未来十年碳排放达峰行动的持续推进，低碳产业将站上新风口，全球企业将竞逐新赛道。\n" +
                    "　　“十三五”生态保护取得显著成果\n" +
                    "　　“蓝天越来越多，江河越来越清，生态越来越好。”这是近五年来老百姓对周围环境改变的切身体会。自“十三五”规划首次将绿色发展理念纳入以来，我国生态文明建设力度之大前所未有，“蓝天、碧水、净土”三大保卫战相继打响，重大生态保护和修复工程深入推进，污染防治阶段性目标顺利实现，生态环境质量总体改善，人民群众生态环境获得感、幸福感和安全感不断增强。\n" +
                    "　　生态环境部副部长赵英民日前在国新办发布会上表示，“十三五”这五年是迄今为止生态环境质量改善成效最大、生态环境保护事业发展最好的五年。\n" +
                    "　　在产业结构调整优化方面，全国化解钢铁产能约2亿吨，1.4亿吨地条钢全部清零。目前，全国约6.1亿吨左右的粗钢产能正在实施超低排放改造。\n" +
                    "　　能源结构调整优化方面，“十三五”时期，我国单位GDP二氧化碳排放累计下降了18.2%。能源结构进一步清洁化低碳化。2019年我国国内煤炭消费占能源消费总量的比重下降到57.7%，超额完成了“十三五”国家能源规划目标任务；非化石能源增量占到一次能源消费增量的40%，较“十二五”期间上升14个百分点，为保障国家能源安全和加快推动能源革命作出了重要贡献。\n" +
                    "　　此外，在空气和水质方面，2019年全国337个地级及以上城市空气质量年均优良天数比例达到82%。我国城镇集中式地下水饮用水源水质总体保持稳定，水质达标率稳定保持在90%以上。2019年全国固体废物进口总量为1347.8万吨，同比减少40.4%，今年底将基本实现固体废物零进口。\n" +
                    "　　生态环境部环境规划院研究员董战峰指出，“十三五”时期，我国生态环境保护主要目标任务基本完成，为“十四五”规划的开展与2035年远景目标的实现奠定了坚实的基础。\n" +
                    "　　“十四五”绿色发展重点圈定\n" +
                    "　　党的十九届五中全会提出，坚持绿水青山就是金山银山理念，坚持尊重自然、顺应自然、保护自然，坚持节约优先、保护优先、自然恢复为主，守住自然生态安全边界。深入实施可持续发展战略，完善生态文明领域统筹协调机制，构建生态文明体系，促进经济社会发展全面绿色转型，建设人与自然和谐共生的现代化。\n" +
                    "　　能源基金会首席执行官兼中国区总裁邹骥在接受《经济参考报》记者采访时表示，五中全会对绿色发展的阐述更加系统，更加全面，更强调了经济社会发展全面绿色转型，将发展与绿色低碳、生态保护在新的发展阶段、新的历史起点上有机统一起来，规定了未来发展的重要特征和性质，可以说是，非绿色，不发展。\n" +
                    "　　《建议》明确了一系列具体任务，其中包括支持绿色技术创新，推进清洁生产，发展环保产业，推进重点行业和重要领域绿色化改造降低碳排放强度，支持有条件的地方率先达到碳排放峰值，制定二〇三〇年前碳排放达峰行动方案。\n" +
                    "　　此前，生态环境部应对气候变化司司长李高在例行发布会上透露，将制订“十四五”应对气候变化的专项规划，以及跨越“十四五”“十五五”的二氧化碳排放达峰行动计划，除了向地方、行业明确传导压力、传导任务，也要明确地方和重点行业的达峰目标、路线图、行动方案和配套措施，相关部门还要形成合力来推动和支持这项工作。同时强化监督考核，在“十四五”末进行评估，进一步强化相应的措施，确保2030年前达峰目标能够实现。\n" +
                    "　　“要立足于早达峰，争取在2025年-2027年达峰。其中，部分经济发达省、市要率先达峰，牵引全国尽早达峰。”邹骥称。\n" +
                    "　　此外，《建议》还提出继续开展污染防治行动，建立地上地下、陆海统筹的生态环境治理制度。全面实行排污许可制，推进排污权、用能权、用水权、碳排放权市场化交易。健全自然资源资产产权制度和法律法规，加强自然资源调查评价监测和确权登记，建立生态产品价值实现机制，完善市场化、多元化生态补偿，推进资源总量管理、科学配置、全面节约、循环利用。\n" +
                    "　　低碳产业站上新风口\n" +
                    "　　近日，秦淮数据集团规划、投资、建设及运营的环首都·太行山能源信息技术产业基地最新一期在山西大同正式投入运营。这个目前亚洲最大的单体超大规模数据中心，将实现“可再生能源+超大规模数据中心集群”的联动发展。\n" +
                    "　　这并不是个例。“十四五”所倡导的“绿色发展”正在中国乃至全球各行各业掀起新的风潮。《经济参考报》记者在第三届中国国际进口博览会注意到，不管是技术装备，还是汽车、零售等展区，处处都凸显出“绿色”、“低碳”的理念。\n" +
                    "　　西门子能源在展会上展现了其为“蓝鲸1号”钻井平台提供的可靠电力解决方案，在实现降低11%油耗的同时可以减少35%的氧化氮和20%的二氧化碳排放。而沃尔沃全球首发概念版电动轮式液压挖掘机EX03则意味着未来能实现更安全、更环保、更大规模的施工现场。\n" +
                    "　　邹骥认为，未来应该加大可再生能源基础设施建设，同时以数字经济和传统制造业、交通、建筑融合为契机和切入点，将能效的提高提升上到一个新的台阶。此外，抓住新型城镇化机遇，大力发展柔性直流建筑，发展虚拟电厂，把建筑与光伏、储能有机结合，提高能源利用效率，并大力发展交通电动化，促进交通行业深度减排。\n" +
                    "　　国务院发展研究中心资源与环境政策研究所副所长李佐军也建议，“十四五”期间的生态文明建设应持续推进资源、能源的节约和结构优化，全力开展大气、水、土壤和新型污染的治理，加强生态保护和修复，着力解决自然资源地保护体系建设中的民生问题，大力推进生态环境领域的数字化、智能化。(记者 王璐 向家莹)",
            "   建立特殊转移支付机制，让新增财政资金直达市县基层、直接惠企利民，这是党中央、国务院作出的重大决策部署。\n" +
                    "　　短时间内，2万亿元中央新增财政资金要直达基层，这一要求怎样落实？效果如何？\n" +
                    "　　新华社记者近日深入各地，走访企业、百姓，与国家部门和地方政府有关负责人面对面，深度调研这一特殊之举。\n" +
                    "　　钱从哪里来？\n" +
                    "　　特殊之年，既有决战脱贫攻坚的硬任务，又有疫情冲击下保就业稳民生的硬需求，还要努力扩内需、促创新、补短板……每项工作都不容有失，每项需资金“加油助力”。\n" +
                    "　　钱从哪里来？成了一个迫切需要解决的难题。\n" +
                    "　　3月27日，习近平总书记主持召开中共中央政治局会议。这次会议提出，适当提高财政赤字率，发行特别国债。5月下旬，政府工作报告作出新增两个“1万亿元”安排——财政赤字规模增加1万亿元、抗疫特别国债发行1万亿元。\n" +
                    "　　在国务院发展研究中心副研究员杨光普看来，2万亿元是考虑了疫情之下各地政府支出、国家全口径财政收入支出“四本账”和经济运行总体形势等，统筹评估和测算后定下的“盘子”。\n" +
                    "　　一个“1万亿元”通过增加财政赤字规模实现；另一个“1万亿元”通过抗疫特别国债筹资，均采取了市场化筹集方式，公开招标发行。\n" +
                    "　　6月15日，财政部召开抗疫特别国债发行工作视频会议。同一天，财政部对外发布通知——6月18日将首次发行抗疫特别国债。\n" +
                    "　　上联财政部、下联各承销团成员的系统和数据，都需重新进行调试准备。“那是通宵达旦的三天。”中央国债登记结算有限责任公司总监敖一帆说。\n" +
                    "　　6月18日上午，第一、二期抗疫特别国债招标开始，一个个投标价位和投标量不断呈现在系统中……\n" +
                    "　　据工商银行金融市场部副总经理张桦介绍，作为甲类承销团成员之一，工行在此次抗疫特别国债发行中，累计中标超2000亿元。\n" +
                    "　　中信证券执行委员会委员邹迎光表示，中信证券通过发挥券商承销优势，广泛动员各类中小银行、保险、基金、境外投资人参与投标。\n" +
                    "　　很多个人投资者也积极参与。“想借此为抗疫出一份力。”购买了30万元抗疫特别国债的北京市民徐小英说。\n" +
                    "　　7月30日11时35分，随着财政部直达资金监控工作领导小组副组长、国库司司长王小龙按下“确认中标”按钮，抗疫特别国债发行圆满收官。\n" +
                    "　　分给谁花了？\n" +
                    "　　钱分给谁花？按照中央部署：要全部落到企业特别是中小微企业，落到社保、低保、失业、养老和特困人员身上；要建立补贴补助实名台账，确保流向清晰可查，决不允许做假账，决不允许偷梁换柱！\n" +
                    "　　时间紧迫，钱如何直达到基层？\n" +
                    "　　一条“高速路”——特殊转移支付机制应运而生：在保持现行财政管理体制不变、地方保障主体责任不变、资金分配权限不变的前提下，按照“中央切块、省级细化、备案同意、快速直达”的原则，完善相关资金分配和监管程序。\n" +
                    "　　“蛋糕”如何精准分配？\n" +
                    "　　“中央切块”——财政部统筹考虑各地经济社会受疫情影响程度、公共卫生等基础设施和抗疫相关支出需要、落实“六保”任务、财力情况等，综合评估测算，将资金按照相关因素“切块”给各个省份，指明专门用途。\n" +
                    "　　“其中，受疫情冲击最大的湖北省直达资金分配也最多。”财政部直达资金监控工作领导小组副组长、预算司司长李敬辉说。\n" +
                    "　　“省级细化”——省级部门按照上级部门规定的资金使用范围要求，细化资金分配到市县的方案。\n" +
                    "　　“备案同意”——省级部门将细化到基层的资金使用方案报财政部备案同意。\n" +
                    "　　“快速直达”——备案同意后，省级财政部门限时将资金直达市县基层。\n" +
                    "　　多部门紧急行动，快事快办。\n" +
                    "　　“财政部牵头建立了部际专项工作机制，与民政部、人力资源和社会保障部、人民银行、审计署、税务总局等有关部门加强各种协调和信息共享。地方也同步建立了有关工作机制。”财政部副部长、直达资金监控工作领导小组组长许宏才说。\n" +
                    "　　如何“瞪大眼睛管好资金”？\n" +
                    "　　许宏才介绍，财政部创新制度建设，着手构建覆盖资金分配、拨付、使用和监管全过程的制度体系，紧急搭建资金监控网。\n" +
                    "　　6月30日晚，全国财政系统超1.58万人同时在线！各级财政部门同时推进，进行直达资金指标导入以及接收、记账和分配下达等工作。\n" +
                    "　　7月1日上午，中国首个财政直达资金监控系统运行成功！\n" +
                    "　　“我们用了20多天时间，搭建了资金全覆盖、全链条监控的‘千里眼’。”指着屏幕上的系统，王小龙告诉记者。\n" +
                    "　　7月13日，直达资金从省级下达到基层接近100%。“这笔资金仅用了20余天就到了市县，往年耗时一般超过100天。”财政部国库司执行监控处袁庆海说。\n" +
                    "　　各地省级财政当好“过路财神”，不做“甩手掌柜”。\n" +
                    "　　“我们要求自治区本级、各地州市本级一律不安排资金，必须全部分配到县市基层。”新疆维吾尔自治区财政厅国库处处长卢同说。\n" +
                    "　　花得好不好？\n" +
                    "　　“直达资金确保了我们老师的工资足额发放。”河北省安平县第四小学教师武艳说。\n" +
                    "　　“我们将直达资金用于片剂生产线改造，年产能可增加1亿片。”山东信谊制药有限公司副总经理马增胜说。\n" +
                    "　　“直达资金被用在了中欧班列集结中心扩建工程的信息化建设上。”新疆国际陆港物联信息科技有限公司总经理赵毅说。\n" +
                    "　　在河北雄安新区，雄安站枢纽片区等15个重点项目建设迎来100亿元抗疫特别国债支持；\n" +
                    "　　在湖北武汉，47.26亿元直达资金用于支持11个中心城区医院改扩建和基层医疗卫生服务体系建设；\n" +
                    "　　……\n" +
                    "　　记者在各地调研中，看到了直达资金落地见效的一个个场景。\n" +
                    "　　“直达资金是特殊时期的‘及时雨’‘强心剂’‘稳定器’，为地方做好‘六稳’‘六保’工作提供了有力支撑。”广东省财政厅总会计师刘云梅说。\n" +
                    "　　“直达政策效果日益显现。”财政部直达资金监控工作领导小组办公室主任潘风华说，截至10月底，除3000亿元用于支持落实减税降费政策，1.7万亿元实行直达的财政资金下达1.695万亿元，实际支出近1.2万亿元。\n" +
                    "　　0.7%！中国经济今年前三季度增速实现转正。“经济稳定恢复，其中有直达资金的关键助力。”中国社科院财经战略研究院副院长杨志勇说。\n" +
                    "　　直达资金关乎企业百姓，关乎国家发展，要坚决管好用好。\n" +
                    "　　红灯、黄灯不断闪烁，提示着各地疑似违规使用直达资金——在财政部国库司执行监控处，记者见到了正在提示预警中的直达资金监控系统。\n" +
                    "　　财政部国库司执行监控处黄佳民给记者演示，这一系统对不同类型资金“量身定做”预警规则，可对多种违规行为进行自动预警。\n" +
                    "　　“资金下达与监控首次实现‘同频共振’。”潘风华说，各地各级人大机关、审计部门、财政监管部门也依托监控系统开展了全方位监管。\n" +
                    "　　“财政资金直达机制总体执行较好。调研发现，少数地区仍存在一些支出进度较慢、资金支出拨付不规范等问题。不过，各级政府正在进一步抓进度、抓规范，不断改进完善。”杨光普说。\n" +
                    "　　更广范围的“直达”，已在积极探索中。\n" +
                    "　　“我们正会同国库司、信息网络中心等司局加快总结此次直达中的成效做法，积极问计于基层。下一步，将研究提出明年直达机制资金范围和工作方案。”财政部预算司综合处刘彦博说。\n" +
                    "　　直达资金监控系统也将随之“升级”。财政部直达资金监控工作领导小组副组长、信息网络中心主任王建勋介绍，财政部将会同有关部门，根据明年直达机制需求，抓紧启动系统升级改造，提升系统承载能力和数据分析水平，进一步推进部门间数据开放共享。\n" +
                    "　　“直达机制的实施落地，是对政府治理能力的一次检阅，是国家管钱用钱治理能力提高的一大体现。”杨志勇说，今后可以继续探索，从百姓利益出发，打造出更多政策“直通车”“高速路”，以改革创新“加速度”，实现惠企利民“直达”。（记者申铖、吴雨、王昆、董博婷、吕光一、王阳、张晓龙、胡拿云）",
            "   新华社昆明11月8日电（记者伍晓阳）今天是第21个中国记者节，我的第15个记者节。回眸15年，经历大小阵仗不少，其中2020年春天的战“疫”尤为刻骨铭心。\n" +
                    "　　今年春节，我原本是休假探亲，没想到为湖北拼了一回命。\n" +
                    "　　我战斗的地方在湖北孝感。这里可谓湖北抗疫“第二战场”，累计确诊新冠肺炎3518例，是全国疫情第二重的城市。武汉以外的湖北如何打好抗疫之战？孝感是一个重要战场和观察窗口。\n" +
                    "　　2月初，疫情急剧扩散之际，我和新疆分社胡虎虎、新华网陈罡两位同事奉命驰援孝感。\n" +
                    "　　我们是第一批逆行孝感的记者。从临近孝感开始拍摄，连夜采访权威人士和街头情况，我们很快发出《非常时期的孝感之行——新华社记者直击》融合报道。稿件解答了孝感确诊病例为何大增、防控形势如何等焦点问题，以丰富信息回应了公众关切。这是我们采写的第一篇稿件，也是第一条来自孝感抗疫一线的现场报道。读者纷纷表示，“记者也是最美的逆行者！”\n" +
                    "　　我们仨都是第一次到孝感。寒冷的冬夜，冷清的街道，淅沥的雨点，我们就这样与孝感不期而遇。\n" +
                    "　　更没想到的是，我们在孝感一待就是整整50天。\n" +
                    "　　或许有人会问，医生为湖北拼命是治病救人，记者为湖北拼命能做什么？我想说，每一起历史大事件都是新闻人书写的，今天的新闻就是明天的历史。抗疫报道既是记录抗疫历史，本身也是抗疫大战的一部分。\n" +
                    "　　我们深入一线调研、反映真实情况，推动解决抗疫面临的困难问题。我们创新表达方式、讲好抗疫故事，凝聚起齐心抗疫的磅礴力量。\n" +
                    "　　记者的主要职责是“讲故事”。在这场惊心动魄的抗疫大战中，许多记者置生死于度外，不畏艰险、勇往直前，挖掘报道了大量感人至深、催人泪下的抗疫故事。在这里，我分享一个我们报道的孝感抗疫故事——\n" +
                    "　　疫情之初，曾有一张护士“压痕”照片传遍全网。她脱下口罩的样子，模糊了我们的双眼。1月27日，新华社独家获得这张照片，制作成海报发布，亿万网友含泪致敬。这张照片让我们明白，当疫情凶猛来袭，是湖北医务人员同病毒短兵相接，率先打响了疫情防控遭遇战，以血肉之躯挡在了病毒面前。\n" +
                    "　　待疫情散去，我们找到了照片主人公，孝感市中心医院的“95后”女护士段梦杰。当初，她和先生刚办完婚礼，准备去度蜜月。疫情暴发后，没有片刻犹豫，她退掉机票和酒店，回到医院，成为孝感市第一批顶上抗疫一线的人。她说：“以前从没见过这阵势，医院发热门诊都被挤爆了！”\n" +
                    "　　1月24日，段梦杰上夜班。由于持续工作时间太长，第二天她取下口罩时，鼻梁已经溃烂，脸颊压出深深的血痕。护士长给她擦药时，同事拍下了那张照片。\n" +
                    "　　到了3月下旬，孝感已降为疫情低风险地区，当地的樱花也绚丽绽放。趁着轮休间隙，段梦杰和同事相约赏樱，一起感受久违的春天。\n" +
                    "　　我们策划推出一条《春风十里，不如你的笑意》，讲述了她“脱下婚纱、白衣执甲”到“春暖花开、相约赏樱”的故事。许多网友留言：“你笑起来真好看，像春天的花儿一样。”\n" +
                    "　　3月25日，湖北保卫战迎来重要节点：除武汉以外地区解除离鄂通道管控。我们忙碌了一整天，收工已到晚上11点。这时，武汉前指打来电话，对孝感报道组工作给予充分肯定，告知我们已顺利完成使命任务，可以撤离孝感。\n" +
                    "　　挂掉电话那一刻，我与两位伙伴都喜出望外、百感交集。\n" +
                    "　　第二天，我们踏上归程。2020年2月6日到3月26日，我们在孝感，见证并记录了一段极不平凡的历史。\n"
    };
}
