package com.example.schoolchampionship.Bean;

public class History_position {
    public static String[] position={
            "   1921年7月23日，中国共产党第一次全国代表大会在上海召开，标志着完全新式的、以马克思主义为行动指南的、统一和唯一的中国工人阶级政党——中国共产党正式成立。 \n" +
                    "   中国共产党的产生是中国革命运动发展的必然结果，是马克思主义和中国工人运动相结合的产物。 \n" +
                    "\n" +
                    "   在中国共产党创始人中，有两个人贡献特别突出，在党的创建史上被称为“南陈北李”。他们是陈独秀和李大钊。 \n" +
                    "\n" +
                    "   1921年8月，中国共产党在上海成立中国劳动组合书记部，作为党公开领导工人运动的机关。 \n" +
                    "\n" +
                    "   1922年7月，中国共产党第二次全国代表大会在上海召开，第一次提出明确的反帝反封建的民主革命纲领，为中国人民的革命斗争指明了方向和道路。 \n" +
                    "\n" +
                    "   中国共产党第二次全国代表大会通过了党的第一个章程《中国共产党章程》，对党员条件、党的各级组织和党的纪律作了具体规定，并明确阐释了党的民主集中制原则。 \n" +
                    "\n" +
                    "   1922年1月爆发的香港海员大罢工，标志着中国工人运动高潮的到来。\n" +
                    "\n" +
                    "   1923年2月4日以武汉为中心的京汉铁路工人大罢工的爆发，将全国第一次工人运动的高潮推向顶点。 \n" +
                    "\n" +
                    "   1923年2月7日，军阀吴佩孚血腥镇压京汉铁路罢工工人，制造了骇人听闻的“二七惨案”，京汉铁路总工会江岸分会委员长、共产党员林祥谦和湖北全省工团联合会法律顾问、共产党员施洋等先后被杀害。 \n" +
                    "\n" +
                    "   1923年6月，中国共产党在广州举行第三次全国代表大会，决定共产党员以个人身份加入国民党，实现国共合作，建立革命统一战线。 \n" +
                    "\n" +
                    "   1924年1月，中国国民党在广州举行第一次全国代表大会，大会宣言对三民主义作出新的解释，事实上确立了联俄、联共、扶助农工的三大政策，奠定了国共合作的政治基础，标志着第一次国共合作正式形成。 \n" +
                    "\n" +
                    "   1924年至1927年，一场以推翻帝国主义在华势力和北洋军阀为目标的革命运动席卷中国大地，人们通常把它称为“大革命”或“国民革命”。 \n" +
                    "\n" +
                    "   1925年1月，中国共产党第四次全国代表大会在上海召开，第一次提出无产阶级在民主革命中的领导权和工农联盟问题。 \n" +
                    "\n" +
                    "   1925年5月30日，上海学生及其他群众举行反帝游行，租界巡捕开枪镇压，制造了震惊中外的“五卅惨案”。 \n" +
                    "\n" +
                    "   1925年12月，毛泽东发表《中国社会各阶级的分析》一文，用马克思主义的阶级分析方法，全面分析了中国社会各阶级，指出了谁是中国革命的敌人、谁是中国革命的朋友。 \n" +
                    "\n" +
                    "   1926年9月，毛泽东发表《国民革命与农民运动》一文，指出：“农民问题乃国民革命的中心问题”。 \n" +
                    "\n" +
                    "   1927年初，毛泽东到湖南湘潭、湘乡、长沙等地考察，撰写了《湖南农民运动考察报告》，驳斥了党内对农民运动的种种责难，论述了进行农村革命的伟大意义。\n" +
                    " \n" +
                    "   1927年4月12日，蒋介石在上海发动反革命政变。7月15日，汪精卫在武汉召开国民党中央常务委员会扩大会议，正式同共产党决裂，第一次国共合作全面破裂。 \n" +
                    "\n" +
                    "   1927年8月1日，中国共产党领导发动南昌起义，打响了武装反抗国民党的第一枪，标志着中国共产党独立领导革命战争、创建人民军队和武装夺取政权的开始。 \n" +
                    "\n" +
                    "   1927年8月7日，中共中央在汉口召开紧急会议，毛泽东在会上提出“枪杆子里面出政权”的重要思想。这次会议史称“八七会议”。 \n" +
                    "\n" +
                    "   1929年12月下旬，中国共产党红四军第九次代表大会通过了关于纠正党内的错误思想等决议案，成为中国共产党和红军建设的纲领性文件。这次会议史称古田会议。 \n" +
                    "\n" +
                    "   1931年11月25日，中华苏维埃共和国临时中央政府发布通令，成立以朱德为主席，王稼祥、彭德怀为副主席的中央革命军事委员会（简称中革军委），统一领导和指挥全国的红军。 \n" +
                    "\n" +
                    "   1934年10月，中央苏区第五次反“围剿”失败，中央红军主力被迫实行战略转移，开始了二万五千里长征。 \n" +
                    "\n" +
                    "   1935年9月，红二十五军与陕甘红军在陕西省延平县会师，是红军长征第一支到达陕北的部队。 \n" +
                    "\n" +
                    "   1935年8月1日，中国共产党驻共产国际代表团草拟了《为抗日救国告全体同胞书》，即《八一宣言》，号召全国人民团结起来，停止内战，抗日救国。 \n" +
                    "\n" +
                    "   1935年12月，中共中央在陕北瓦窑堡举行政治局扩大会议，确定了建立抗日民族统一战线的新策略。 \n" +
                    "\n" +
                    "   1936年10月，红军三大主力在甘肃会宁地区会师，标志着中国工农红军长征胜利结束。\n" +
                    " \n" +
                    "   1936年10月，中国工农红军第四方面军主力遵照中共中央命令，西渡黄河作战。11月上旬，根据中央决定过河部队改称西路军，开始了转战河西走廊的悲壮征程。 \n" +
                    "\n" +
                    "   1937年8月25日，中共中央军委发布中国工农红军改编为国民革命军第八路军的命令，朱德任总司令，彭德怀任副总司令。 \n" +
                    "\n" +
                    "   1937年9月22日，国民党中央通讯社发表《中共中央为公布国共合作宣言》；23日，蒋介石发表实际上承认中国共产党合法地位的谈话，标志着以国共两党合作为基础的抗日民族统一战线正式形成。 \n" +
                    "\n" +
                    "   1937年10月，中国共产党同国民党达成协议，将南方8省13个地区的红军和红军游击队正式改编为国民革命军陆军新编第四军。 \n" +
                    "\n" +
                    "   1937年12月25日，新四军第一个军部在武汉成立，叶挺任军长，项英任副军长。\n" +
                    " \n" +
                    "   1938年9月29日，中国共产党扩大的六届六中全会在延安召开，确定党在抗日战争相持阶段的基本方针和任务，进一步确立了毛泽东在全党的领导地位。 \n" +
                    "\n" +
                    "   1939年7月7日，中共中央发表《为抗战两年纪念对时局宣言》，提出“坚持抗战到底—反对中途妥协”、“巩固国内团结—反对内部分裂”、“力求全国进步—反对向后倒退”等主张。\n" +
                    "   9月16日，毛泽东将以上三点主张概括为“坚持抗战、反对投降”，“坚持团结、反对分裂”，“坚持进步、反对倒退”三大政治口号。 \n" +
                    "\n" +
                    "   1939年8月7日，刘少奇在延安马列学院发表《论共产党员的修养》的讲话。 \n" +
                    "\n" +
                    "   随着敌后抗日游击战的发展，中国抗日战争逐渐形成战略上互相配合的两个战场，一个是主要由国民党军队担负的正面战场，一个是共产党军队为主的敌后战场。 \n" +
                    "   中国共产党从抗战一开始就提出了一条广泛发动群众、武装群众，依靠群众对日作战，实行人民战争的全面抗战路线。 \n" +
                    "\n" +
                    "   1940年8月，八路军总部对华北日军发动了一次大规模的以破袭敌人交通线为重要目标的进攻战役，参加部队有105个团约20万人，故称百团大战。此役，沉重地打击了敌军，激发了全国人民的抗战热情，进一步提高了共产党和八路军的威望。 \n" +
                    "\n" +
                    "   1942年5月25日，八路军副参谋长左权在山西省辽县十字岭对日战斗中壮烈殉国，他是抗战时期牺牲的中国共产党最高将领。 \n" +
                    "\n" +
                    "   1942年5月，毛泽东在延安召开的文艺工作者座谈会上发表讲话，阐明了革命文艺为人民服务，首先是为工农兵服务的根本方向。 \n" +
                    "\n" +
                    "   1942年2月，延安整风运动在全党普遍展开。这次整风运动的方针是：惩前毖后，治病救人，既要弄清思想，又要团结同志。 \n" +
                    "\n" +
                    "   1944年9月8日，毛泽东在中共中央警备团追悼张思德的会上发表了《为人民服务》的讲话。 \n" +
                    "\n" +
                    "   1945年4月23日，中国共产党第七次全国代表大会在延安举行。确立毛泽东思想为党的指导思想并写入党章，是七大的历史性贡献。 \n" +
                    "\n" +
                    "   1945年8月25日，中共中央发表《对目前时局的宣言》，明确提出和平、民主、团结三大口号，阐明中国共产党关于“在和平民主团结的基础上，实现全国的统一，建设独立自由与富强的新中国”的主张。 \n" +
                    "\n" +
                    "   1945年9月2日，日本代表在向同盟国的投降书上签字，中国抗日战争胜利结束，世界反法西斯战争也胜利结束。 ",
            "   1921年7月23日，中国共产党第一次全国代表大会在上海召开，标志着完全新式的、以马克思主义为行动指南的、统一和唯一的中国工人阶级政党——中国共产党正式成立。 \n" +
                    "   中国共产党的产生是中国革命运动发展的必然结果，是马克思主义和中国工人运动相结合的产物。 \n" +
                    "\n" +
                    "   在中国共产党创始人中，有两个人贡献特别突出，在党的创建史上被称为“南陈北李”。他们是陈独秀和李大钊。 \n" +
                    "\n" +
                    "   1921年8月，中国共产党在上海成立中国劳动组合书记部，作为党公开领导工人运动的机关。 \n" +
                    "\n" +
                    "   1922年7月，中国共产党第二次全国代表大会在上海召开，第一次提出明确的反帝反封建的民主革命纲领，为中国人民的革命斗争指明了方向和道路。 \n" +
                    "\n" +
                    "   中国共产党第二次全国代表大会通过了党的第一个章程《中国共产党章程》，对党员条件、党的各级组织和党的纪律作了具体规定，并明确阐释了党的民主集中制原则。 \n" +
                    "\n" +
                    "   1922年1月爆发的香港海员大罢工，标志着中国工人运动高潮的到来。\n" +
                    "\n" +
                    "   1923年2月4日以武汉为中心的京汉铁路工人大罢工的爆发，将全国第一次工人运动的高潮推向顶点。 \n" +
                    "\n" +
                    "   1923年2月7日，军阀吴佩孚血腥镇压京汉铁路罢工工人，制造了骇人听闻的“二七惨案”，京汉铁路总工会江岸分会委员长、共产党员林祥谦和湖北全省工团联合会法律顾问、共产党员施洋等先后被杀害。 \n" +
                    "\n" +
                    "   1923年6月，中国共产党在广州举行第三次全国代表大会，决定共产党员以个人身份加入国民党，实现国共合作，建立革命统一战线。 \n" +
                    "\n" +
                    "   1924年1月，中国国民党在广州举行第一次全国代表大会，大会宣言对三民主义作出新的解释，事实上确立了联俄、联共、扶助农工的三大政策，奠定了国共合作的政治基础，标志着第一次国共合作正式形成。 \n" +
                    "\n" +
                    "   1924年至1927年，一场以推翻帝国主义在华势力和北洋军阀为目标的革命运动席卷中国大地，人们通常把它称为“大革命”或“国民革命”。 \n" +
                    "\n" +
                    "   1925年1月，中国共产党第四次全国代表大会在上海召开，第一次提出无产阶级在民主革命中的领导权和工农联盟问题。 \n" +
                    "\n" +
                    "   1925年5月30日，上海学生及其他群众举行反帝游行，租界巡捕开枪镇压，制造了震惊中外的“五卅惨案”。 \n" +
                    "\n" +
                    "   1925年12月，毛泽东发表《中国社会各阶级的分析》一文，用马克思主义的阶级分析方法，全面分析了中国社会各阶级，指出了谁是中国革命的敌人、谁是中国革命的朋友。 \n" +
                    "\n" +
                    "   1926年9月，毛泽东发表《国民革命与农民运动》一文，指出：“农民问题乃国民革命的中心问题”。 \n" +
                    "\n" +
                    "   1927年初，毛泽东到湖南湘潭、湘乡、长沙等地考察，撰写了《湖南农民运动考察报告》，驳斥了党内对农民运动的种种责难，论述了进行农村革命的伟大意义。\n" +
                    " \n" +
                    "   1927年4月12日，蒋介石在上海发动反革命政变。7月15日，汪精卫在武汉召开国民党中央常务委员会扩大会议，正式同共产党决裂，第一次国共合作全面破裂。 \n" +
                    "\n" +
                    "   1927年8月1日，中国共产党领导发动南昌起义，打响了武装反抗国民党的第一枪，标志着中国共产党独立领导革命战争、创建人民军队和武装夺取政权的开始。 \n" +
                    "\n" +
                    "   1927年8月7日，中共中央在汉口召开紧急会议，毛泽东在会上提出“枪杆子里面出政权”的重要思想。这次会议史称“八七会议”。 \n" +
                    "\n" +
                    "   1929年12月下旬，中国共产党红四军第九次代表大会通过了关于纠正党内的错误思想等决议案，成为中国共产党和红军建设的纲领性文件。这次会议史称古田会议。 \n" +
                    "\n" +
                    "   1931年11月25日，中华苏维埃共和国临时中央政府发布通令，成立以朱德为主席，王稼祥、彭德怀为副主席的中央革命军事委员会（简称中革军委），统一领导和指挥全国的红军。 \n" +
                    "\n" +
                    "   1934年10月，中央苏区第五次反“围剿”失败，中央红军主力被迫实行战略转移，开始了二万五千里长征。 \n" +
                    "\n" +
                    "   1935年9月，红二十五军与陕甘红军在陕西省延平县会师，是红军长征第一支到达陕北的部队。 \n" +
                    "\n" +
                    "   1935年8月1日，中国共产党驻共产国际代表团草拟了《为抗日救国告全体同胞书》，即《八一宣言》，号召全国人民团结起来，停止内战，抗日救国。 \n" +
                    "\n" +
                    "   1935年12月，中共中央在陕北瓦窑堡举行政治局扩大会议，确定了建立抗日民族统一战线的新策略。 \n" +
                    "\n" +
                    "   1936年10月，红军三大主力在甘肃会宁地区会师，标志着中国工农红军长征胜利结束。\n" +
                    " \n" +
                    "   1936年10月，中国工农红军第四方面军主力遵照中共中央命令，西渡黄河作战。11月上旬，根据中央决定过河部队改称西路军，开始了转战河西走廊的悲壮征程。 \n" +
                    "\n" +
                    "   1937年8月25日，中共中央军委发布中国工农红军改编为国民革命军第八路军的命令，朱德任总司令，彭德怀任副总司令。 \n" +
                    "\n" +
                    "   1937年9月22日，国民党中央通讯社发表《中共中央为公布国共合作宣言》；23日，蒋介石发表实际上承认中国共产党合法地位的谈话，标志着以国共两党合作为基础的抗日民族统一战线正式形成。 \n" +
                    "\n" +
                    "   1937年10月，中国共产党同国民党达成协议，将南方8省13个地区的红军和红军游击队正式改编为国民革命军陆军新编第四军。 \n" +
                    "\n" +
                    "   1937年12月25日，新四军第一个军部在武汉成立，叶挺任军长，项英任副军长。\n" +
                    " \n" +
                    "   1938年9月29日，中国共产党扩大的六届六中全会在延安召开，确定党在抗日战争相持阶段的基本方针和任务，进一步确立了毛泽东在全党的领导地位。 \n" +
                    "\n" +
                    "   1939年7月7日，中共中央发表《为抗战两年纪念对时局宣言》，提出“坚持抗战到底—反对中途妥协”、“巩固国内团结—反对内部分裂”、“力求全国进步—反对向后倒退”等主张。\n" +
                    "   9月16日，毛泽东将以上三点主张概括为“坚持抗战、反对投降”，“坚持团结、反对分裂”，“坚持进步、反对倒退”三大政治口号。 \n" +
                    "\n" +
                    "   1939年8月7日，刘少奇在延安马列学院发表《论共产党员的修养》的讲话。 \n" +
                    "\n" +
                    "   随着敌后抗日游击战的发展，中国抗日战争逐渐形成战略上互相配合的两个战场，一个是主要由国民党军队担负的正面战场，一个是共产党军队为主的敌后战场。 \n" +
                    "   中国共产党从抗战一开始就提出了一条广泛发动群众、武装群众，依靠群众对日作战，实行人民战争的全面抗战路线。 \n" +
                    "\n" +
                    "   1940年8月，八路军总部对华北日军发动了一次大规模的以破袭敌人交通线为重要目标的进攻战役，参加部队有105个团约20万人，故称百团大战。此役，沉重地打击了敌军，激发了全国人民的抗战热情，进一步提高了共产党和八路军的威望。 \n" +
                    "\n" +
                    "   1942年5月25日，八路军副参谋长左权在山西省辽县十字岭对日战斗中壮烈殉国，他是抗战时期牺牲的中国共产党最高将领。 \n" +
                    "\n" +
                    "   1942年5月，毛泽东在延安召开的文艺工作者座谈会上发表讲话，阐明了革命文艺为人民服务，首先是为工农兵服务的根本方向。 \n" +
                    "\n" +
                    "   1942年2月，延安整风运动在全党普遍展开。这次整风运动的方针是：惩前毖后，治病救人，既要弄清思想，又要团结同志。 \n" +
                    "\n" +
                    "   1944年9月8日，毛泽东在中共中央警备团追悼张思德的会上发表了《为人民服务》的讲话。 \n" +
                    "\n" +
                    "   1945年4月23日，中国共产党第七次全国代表大会在延安举行。确立毛泽东思想为党的指导思想并写入党章，是七大的历史性贡献。 \n" +
                    "\n" +
                    "   1945年8月25日，中共中央发表《对目前时局的宣言》，明确提出和平、民主、团结三大口号，阐明中国共产党关于“在和平民主团结的基础上，实现全国的统一，建设独立自由与富强的新中国”的主张。 \n" +
                    "\n" +
                    "   1945年9月2日，日本代表在向同盟国的投降书上签字，中国抗日战争胜利结束，世界反法西斯战争也胜利结束。 "+
                    "   1945年10月10日，国共双方谈判代表在重庆签订《政府与中共代表会谈纪要》，即“双十协定”。 \n" +
                    "   1946年6月26日，国民党军队大举进攻中原解放区，全面内战爆发。中原军区部队发起中原突围战役，拉开了全国解放战争的序幕。 \n" +
                    "   全面内战爆发后，在全国范围内，除人民解放军粉碎国民党军事进攻的第一条战线外，又形成了国民党统治区广大爱国学生、工人、市民及其他阶层人民，在中国共产党领导下，反对美军暴行，反对蒋介石政权内战、独裁、卖国政策的爱国民主运动的第二条战线。      \n" +
                    "   1946年8月，毛泽东在和美国记者安娜·路易斯·斯特朗的谈话中，提出了“一切反动派都是纸老虎”的著名论断。 \n" +
                    "   1947年6月30日，刘伯承和邓小平率晋冀鲁豫野战军主力突破黄河天险，挺进大别山，揭开了人民解放战争战略进攻的序幕 \n" +
                    "   1947年10月10日，中共中央正式公布《中国土地法大纲》,土地改革的工作迅速在全国各解放区展开。 \n" +
                    "   1948年7月发起的襄樊战役，歼敌2万余人，活捉国民党第十五绥靖区司令长官康泽，解放了老河口、谷城、宜城、南漳、襄阳、樊城广大地区，取得了开辟桐柏解放区以来的最大胜利。 \n" +
                    "   1948年9月12日至11月2日，东北野战军发起辽沈战役。这一战役历时52天，共歼灭国民党军47万余人，东北全境获得解放。 \n" +
                    "   1949年1月1日，新华社发表《将革命进行到底》的新年献词，强调必须坚决彻底干净全部地消灭一切反动势力。 \n" +
                    "   1949年6月30日，毛泽东发表《论人民民主专政》一文，提出人民民主专政这一科学概念。 \n" +
                    "   1949年9月21日至30日，中国人民政治协商会议第一届全体会议在北平（今北京）召开。会议通过了《中国人民政治协商会议共同纲领》，它展示了新中国的宏伟蓝图，是新中国的建国纲领。 \n" +
                    "   建国初期，从根本上稳定物价，做到国家财政收支和市场物价供求基本平衡的重大措施是统一全国财经工作。 \n" +
                    "   建国初期，人民政府为稳定市场，严厉打击投机倒把活动，经过银元之战、米棉之战，稳定了物价，结束了国民党统治自抗战以来物价暴涨的局面。 \n" +
                    "   建国初期的“三大运动”是指抗美援朝、土地制度改革、镇压反革命。1951年至1952年间，我国在党政机关工作人员中开展了一场反对贪污、反对浪费、反对官僚主义的运动，即“三反”运动。 \n" +
                    "   1952年8月8日，中央人民政府委员会批准了《中华人民共和国民族区域自治实施纲要》，标志着我国开始实行民族区域自治政策。 \n" +
                    "   从1953年开始，我国开始执行发展国民经济的第一个五年计划，标志着大规模有计划的社会主义建设的开始。 \n" +
                    "   1956年1月，周恩来在关于知识分子问题的会议上，发出了向现代科学进军的号召。 \n" +
                    "   1956年4月，毛泽东在中央政治局扩大会议上作《论十大关系》的报告，标志着中国共产党探索中国建设社会主义道路的开始。 \n" +
                    "   1956年9月，中共八大关于政治报告的决议确定百花齐放、百家争鸣为繁荣科学和文化艺术工作的指导方针。 \n" +
                    "   到1956年底，我国基本上完成了生产资料私有制的社会主义改造，实现了从新民主主义到社会主义的历史转变。 \n" +
                    "   1957年2月，毛泽东在最高国务会议第十一次（扩大）会议上发表《关于正确处理人民内部矛盾的问题》的讲话，指出：社会主义社会的基本矛盾仍然是生产力与生产关系、经济基础与上层建筑之间的矛盾。 \n" +
                    "   1957年整风运动的主要内容是反对官僚主义、宗派主义和主观主义。 1961年1月，在中共八届九中全会上，毛泽东强调要恢复实事求是的优良传统，号召全党大兴调查研究之风。 \n" +
                    "   1964年10月16日，我国成功地爆炸第一颗原子弹，打破了超级大国的核垄断和核讹诈，提高了我国国际地位。 \n" +
                    "   1966年5月，中共中央召开政治局扩大会议，通过了《中国共产党中央委员会通知》（简称“五一六通知”），标志着“文化大革命”的正式开始。  1970年4月24日，我国成功发射了第一颗人造地球卫星。 \n" +
                    "   1970年12月30日，我国自行设计、自行施工的万里长江第一坝——葛洲坝水利枢纽工程开工。1988年全部建成。 \n" +
                    "   1975年，邓小平主持的全面整顿成效显著，解决了制约经济发展的铁路运输和钢铁欠产等问题。 \n" +
                    "   1978年3月，邓小平在全国科学大会上提出了科学技术是生产力的观点。 \n" +
                    "   在新民主主义革命时期，湖北红安县涌现了200多位高级将领，被称为中国第一将军县。 \n" +
                    "   共和国十大元帅分别是朱德、彭德怀、林彪、刘伯承、贺龙、陈毅、罗荣桓、徐向前、聂荣臻、叶剑英。 \n" +
                    "   共和国开国大将分别是粟裕、徐海东、黄克诚、陈赓、谭政、肖劲光、张云逸、罗瑞卿、王树声、许光达。 \n" +
                    "   1979年1月1日，全国人大常委会发表《告台湾同胞书》，提出尊重台湾现状、实现和平统一的大政方针，建议两岸实现通商、通邮、通航。 \n" +
                    "   1978年秋，安徽省凤阳县凤梨公社小岗村农民率先包干到户。1982年1月1日，中共中央关于农村工作的一号文件明确指出包产到户、包干到户都是社会主义集体经济的生产责任制。 \n" +
                    "   1980年8月18日，邓小平在中共中央政治局扩大会议上作《党和国家领导制度的改革》的讲话。这篇讲话成为指导我国进行政治体制改革的纲领性文献。 \n" +
                    "   1980年8月26日，五届全国人大常委会第十五次会议通过决议，批准国务院提出的《广东省经济特区条例》和《福建省厦门经济特区条例》，决定在广东深圳、珠海、汕头和福建厦门设置经济特区。 \n" +
                    "   1981年2月25日，全国总工会、共青团中央等九单位联合向全国人民特别是青少年发出倡议，开展以“五讲”（讲文明、讲礼貌、讲卫生、讲秩序、讲道德）和“四美”（心灵美、语言美、行为美、环境美）为主要内容的文明礼貌活动。此后，这项活动又和“三热爱”（热爱祖国、热爱社会主义、热爱党）活动相结合。 \n" +
                    "   1983年6月6日至21日，六届全国人大一次会议举行，选举李先念为中华人民共和国主席。 \n" +
                    "   1983年10月，党的十二届二中全会通过《中共中央关于整党的决定》。《决定》规定整党的任务是统一思想，整顿作风，加强纪律，纯洁组织。 \n" +
                    "   1984年12月19日，中英两国政府在北京正式签署《关于香港问题的联合声明》，确认中华人民共和国政府于1997年7月1日对香港恢复行使主权。 \n" +
                    "   1985年6月9日至15日，全国首次法制宣传教育工作会议在北京召开。会议通过《关于向全体公民基本普及法律常识的五年规划》。到2010年，国家共实施了五个五年普法规划。 \n" +
                    "   1987年10月25日至11月1日，中国共产党第十三次全国代表大会在北京召开。党的十三大报告明确指出，我国正处在社会主义的初级阶段。 \n" +
                    "   1989年、1994年，中央军委确定36位“中国人民解放军军事家”，其中湖北籍军事家有4位，分别是李先念、徐海东、王树声、林彪。 \n" +
                    "   1990年4月18日，中共中央、国务院宣布开发开放上海浦东地区。 1992年10月12日至18日，中国共产党第十四次全国代表大会在北京举行。十四大报告明确提出了我国经济体制改革的目标是建立社会主义市场经济体制。 \n" +
                    "   1992年11月，大陆的两岸关系协会与台湾的海峡交流基金会就解决两会事务性商谈中所达成的以口头方式表达的“海峡两岸均坚持一个中国原则”的共识，后被称为“九二共识”。 \n" +
                    "   1995年11月29日，国务院特准坚赞诺布继任第十一世班禅额尔德尼。 \n" +
                    "   1998年11月21日，中共中央发出《关于在县级以上党政领导班子、领导干部中深入开展以“讲学习、讲政治、讲正气”为主要内容的党性党风教育的意见》。“三讲”教育由此开始。 \n" +
                    "   1999年12月20日零时，中葡两国政府在澳门举行政权交接仪式，宣告中华人民共和国政府对澳门恢复行使主权。 \n" +
                    "   2001年6月15日上海合作组织成员国元首会议在上海举行。中国、罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、乌兹别克斯坦六国元首共同签署《上海合作组织成立宣言》。 \n" +
                    "   2001年9月20日，中共中央印发《公民道德建设实施纲要》，提出要在全社会大力提倡“爱国守法、明礼诚信、团结友善、勤俭自强、敬业奉献”的基本道德规范。 \n" +
                    "   为了缓解我国北方水资源严重短缺的局面，2002年12月27日，南水北调工程正式开工建设。 \n" +
                    "   中共中央决定从2005年1月开始，用一年半左右的时间，在全党开展保持共产党员先进性教育活动。 \n" +
                    "   2005年4月29日，中共中央总书记胡锦涛在北京与中国国民党主席连战举行正式会谈。会后共同发布“两岸和平发展共同愿景”。 \n" +
                    "   2006年 3月，胡锦涛总书记提出，要引导广大干部群众特别是青少年树立以“八荣八耻”为主要内容的社会主义荣辱观。 \n" +
                    "   2006年4月15日，中共中央、国务院发出《关于促进中部地区崛起的若干意见》，明确了实施中部崛起战略的总体要求、基本原则和相关政策。 \n" +
                    "   2009年9月15日至18日，中共十七届四中全会召开，通过了《中共中央关于加强和改进新形势下党的建设若干重大问题的决定》。 \n" +
                    "   2010年4月6日，中组部、中宣部在北京召开会议，对创先争优活动进行部署。创先争优活动，以创建先进基层党组织、争当优秀共产党员为主要内容。 \n" +
                    "   2010年6月，中共中央印发了《关于加强和改进新形势下党史工作的意见》。这是党的历史上第一次以中共中央名义制定和下发关于党史工作的文件。",
            "  在改革开放之前，中国依旧是一个农业人口大国。当时，农村人口占国家总人口的比重高达83%，并且这些人口可以说是属于绝对贫困人口。再加上社会主义经历了艰难的曲折探索阶段，中国当时的社会经济情势不容乐观。正是在这样一种极端困难的状况下，中国领导和人民开始冷静地反思国家的命运及前途。 \n" +
                    "  1978年，一套全新的发展模式应运而生。由此，中国走上了一条不同于以往的探索之路，那便是改革开放之路。对此，xxx曾经指出，改革开放是当代中国发展进步的活力之源，是党和人民事业大踏步赶上时代前进步伐的重要法宝，是坚持和发展中国特色社会主义的必由之路。 \n" +
                    "  风雨兼程，砥砺前行。改革开放四十年以来，中国共产党始终坚持社会主义初级阶段的基本路线不动摇，在此前提下，依据国情新变化不断对经济基础和上层建筑进行调整与完善，持续推进改革开放纵深发展。在改革开放之后，中国的经济实现了跨越式发展，跃居为世界第二大经济体。凭借经济总量世界排名第二的身份，改变了世界对我国古老的看法和态度。 \n" +
                    "  ——经济质量显著提升。通过创新驱动发展，我国经济以创新、创造、创业联动模式，实现了再升级。在技术创新引擎推动下，已经拥有更多自主知识产权，并成为全球互联网应用业态的领先国家。创新经济的高速发展，使我国经历了从“触电”“触网”到云计算、大数据、人工智能、新基建的巨大变化。 \n" +
                    " ——人民生活水平极大提高。在改革开放后的四十年砥砺奋进中，我们党充分调动全国各族人民干事创业的热情和积极性，既把蛋糕做大又把蛋糕合理分配，以此解决了亿万人民群众的温饱问题。可以说，国民生活水平由贫穷到温饱再到整体小康，实现了质的飞跃。 \n" +
                    "  ——社会生产力高速发展。如今，社会的主要矛盾已不再是人民日益增长的物质文化需要与落后的社会生产之间的矛盾，而是转变成为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。这表明生产力的高速发展已改变社会矛盾的层次，基础性社会矛盾得以破解。 \n" +
                    "  ——科学技术日新月异。在1978年全国科学大会上，邓小平同志提出“科学技术是第一生产力”。此后，我国深入实施科教兴国战略和人才强国战略，实施科技创新驱动发展行动计划，统筹谋划、加强组织，优化科技事业发展总体布局，不断打造出具有国家核心竞争力的高科技产品，以前所未有的力量和速度日益接近世界发达国家现有科技水平。在材料学、计算机、通信、制造业等方面，已经领先于世界先进水平。通过成功研制航母、无人机、隐形战机等，我国已在世界上成为不可忽视的科技大国。 \n" +
                    "  ——文化事业繁荣发展。改革开放助力推动思想文化的开放，中国传统文化、红色革命文化和社会主义先进文化得到极大繁荣和发展。改革开放四十年来，人民精神层面和文化生活日益丰富充实，社会思想文化包容性与日俱增，国家文化软实力得以极大提升。中国文化在多元多彩的世界文化大舞台上传递出好声音，绽放出华丽色彩。 \n" +
                    "  ——民生改革阔步前进。国家进行教育改革，全面普及义务教育。不断加大医疗投入,实施新医疗政策。大力开展新农村建设，施行精准扶贫，彻底改变农村落后面貌。四十年来的民生改革，实现了人民共享改革开放成果，助推人民幸福指数不断攀升。   同志们，xxx曾指出，中国人民今天完全可以自豪地说，改革开放不仅深刻改变了中国，也深刻影响了世界。在改革开放四十年的伟大实践中，中国特色社会主义不断发展，跻身世界发展圈层。不得不说，改革开放是中国共产党在团结带领全国各族人民探索建设社会主义的进程中找到的适合社会主义中国发展的道路选择，是中国共产党领导全国人民的伟大历史性创造。同时，改革开放也是我们党的历史上一次伟大觉醒。正是这个伟大觉醒孕育了新时期从理论到实践的伟大创造。改革开放只有进行时，没有完成时。实践一再证明，改革开放是当代中国发展进步的动力源泉，是党和国家实现中华民族伟大复兴的重要法宝，也是坚持和发展中国特色社会主义的必由之路。 \n" +
                    "二、改革开放成功的原因分析 \n" +
                    "  四十年来，中国发生翻天覆地的变化，多项经济指标跃居世界第一。总体上来说，中国已从一个农业国转型为世界上最大的制造大国，也基本完成了从农村社会向城市社会的转型。作为一个发展中国家，这些成绩的取得并非空穴来风，而是建立在扎扎实实的基础之上。下面，我就改革开放的成功，主要讲四点原因。   (一)发展道路的正确选择 \n" +
                    "  中国特色社会主义道路是适合我国国情的独特发展道路，既坚持了社会主义发展方向，又同时兼备中国特色。 \n" +
                    "  其一，在社会主义方向的指引下，中国走共同富裕的发展路子。即使政府鼓励一部分人先富起来、强起来，但最终的奋斗目标依旧是实现共同富裕。由此，国家在扶贫工作上下了很大功夫，制定出台相关政策，采取实施很多举措。旨在通过精准脱贫措施，把中国建成一个没有绝对贫困人口的国家。四十年来，扶贫工作取得巨大成绩。新增就业岗位和受教育机会、改善社会保障、缩小城乡差距等，都是解决民生问题的利好结果。 \n" +
                    "  其二，中国的发展道路显现出鲜明的中国特色。在土地公有制、国有企业发展、政府管理经济活动等方面，国家一方面以人民为中心，另一方面坚持一定程度的调控力。同样是采用民主政治模式，但不同于外国的是，中国从自身历史、文化、传统出发，并未照抄照搬三权分立，而是打造共产党领导、人民当家作主、依法治国有机统一的三位一体民主政治模式。在经济领域，中国始终坚持宏观调控，却也给与市场经济极大宽松发展空间。因而既可以集中力量办大事，又能够发挥市场独特的魅力。另外，中国传统思想文化源远流长，流传下来的治国学说在当前德治与法治的融合治理矩阵中起到了协调平衡的功效，对秩序与规则之间的关系、社会网络与发展之间的关系等具有相当大的影响。这使得中国制度约束和道德规范呈现出地域特色、国家特征。   (二)市场改革取向的坚持 \n" +
                    "  在经济发展道路上的高速度，取决于中国对市场改革取向的坚持。这是全世界范围内有目共睹的见证和决策。从1978年开始，中国就坚定不移地走上了一条以市场为主导的改革路线。 \n" +
                    "  起初，中国积极发展商品生产和商品交换，努力搞活商品经济。随之，在意识到市场经济的重要性后，逐步建立起市场经济体制与制度。当然，中国并未彻底将计划体制与制度的东西全盘否定。政府一方面推进市场经济，另一方面也极力促使市场经济与计划经济新旧两种经济体制和制度共存，进一步发挥融合经济模式的相互补充作用。如此，通过推行渐进式改革，既推进了改革，又得以在动态过程中使计划与市场达到一种比较均衡的状态，从而有力地维护了经济社会稳定秩序。 \n" +
                    "  当前，中国市场取向改革不断进行深化，形成市场在资源配置中起决定性作用的经济发展格局。随着中国总体的经济自由度逐步提高，国家的经济改革事业同步向好。而且，国人对市场取向改革的方向已经没有异议了。",
            " 改革开放的重要决策就是把党和国家工作的重点从阶级斗争转到经济发展工作上来，实现了国家工作重点的特大转移。这明确了不论是中国共产党的各级组织，还是中国的各级政府，都要狠抓经济发展工作。而且，其他各项工作都服从和服务于这一重心工作。   面对全国上下普遍存在资金短缺的问题，中国积极研判海外投资形势，主动寻找投资机会。通过引入大量外资，中国当地税收大幅度增加，新增就业机会不计其数。尤其是沿海地区城市，当地人民收入水平不断提高，相应地也同步提升了消费水平和档次。当中国各地掀起争相引进外商直接投资的热潮之后，各个区域的经济增长都极为明显，GDP增速很少有在10%以下的。即使在广大城郊地区，基础设施也很快建设起来。随后，中国的制造业在城市和农村地区得到了快速发展。 \n" +
                    "(四)全球开放化进程的融入 \n" +
                    "  在中国改革开放期间，全球的交融程度与日俱增。我国就此不断加强与其他国家的友好交往，积极融入全球开放化的进程之中。\n" +
                    "   第一融入阶段，引进外国直接投资。从20世纪80年代到90年代初，中国积极引进外来投资，加强中国各地的基础设施建设和工业项目。其中，依托优越的地理位置和人文条件，中国沿海的广东、福建、上海等地发展最快。伴随着工业开发区的大量建立，许多村庄很快就转变为全球的制造基地。较为显著的例子是，东莞成为全球最大的电子产品生产基地。直到90年代末，中国引入的外商直接投资达到高峰，基本确定了“世界工厂”的地位。 \n" +
                    "  第二融入阶段，对接世界贸易规则与产业链。从2001年加入WTO开始，经过近十年的发展，中国完成了世界贸易圈层的接纳和就位过程。中国通过将自身贸易规则与世贸规则相接洽和融通，赢得了西方发达国家贸易规则的接纳。这对于中国更好地融入全球贸易圈是极为有利的。同时，中国同世界在价值链上实现了对接，成为全球产业链、价值链的一个重要组成部分。这让世界贸易越来越离不开中国。在全球贸易圈中，中国制造业的真实价值得到了验证和体现。制造业的增加值超过了美国，GDP总量也同时超过了日本。中国终而成为全球最大的制造大国。 \n" +
                    "  第三融入阶段，借助“一带一路”战略主动开放。从2013年开始，中国凭借资金、实用技术和专业人才等方面的优势，与世界其他国家共建“一带一路”战略体系和机制，促进全球在基础设施、贸易投资、金融财经、人文社会等方面的互联互通，实现相互支持与相互促进的联动发展，更好地维护世界和平，促进世界的开放、创新、包容发展，加强文明对话，最终构建起人类命运共同体。这一进程开局良好，效果不错。   三、改革开放的未来思考 \n" +
                    "  世界的发展形势是波谲云诡的。在座的很多人听到课程这个进度的时候，不禁会想“中国的改革开放下一步如何发展?”当然，这个问题我也不止一次地扪心自问过自己。在我看来，中国的改革只能继续深化，开放的大门也绝对不能关闭，而应越开越大。   第一，中国要向国人、世界表明改革开放的坚定意志决心。中国已不再是近代史上唯唯诺诺、受人摆布的“东亚病夫”，已然是巨型世界发展中大国。我们有理由自豪和骄傲，但也更要有相应的底气和行动。中国要进一步大幅度放宽市场准入，创造出更有吸引力的投资环境，不断加强对知识产权的保护力度，主动增加并扩大进口渠道与途径。中国要以实际行动打开全新升级的对外开放格局，用高度的民族自信推动经济全球化并造福世界各国人民。   第二，中国要通过新一轮扩大开放来为全球经济化树立“中国榜样”。面临世界保护主义“逆流”冲击和封锁，全球经济化和自由贸易亟需国际社会共同坚守。对此，中国要采取高效手段和措施，创造更加开放的条件。正如xxx所指出的，在实施扩大开放重大举措时，要秉持“宜早不宜迟，宜快不宜慢”的精神尽快落实。须知，扩大开放的举措都由中国自主决定，绝不能受第三方因素影响。那么，中国务必要尽快使开放政策“落地开花”，为世界各国升级开放“打样儿”。 \n" +
                    "  第三，中国要勇于打破国际固守保护主义和精致利己主义的“零和思维”战略桎梏。中国基于自身发展需要，自主作出这样的战略抉择：“中国开放的大门不会关闭，只会越开越大”。这不单单是中国针对自我发展的声音，更是对全球经济化的威胁元素发出的呐喊和警告。针对某些将一国利益凌驾于世界利益之上的竞争对手，乃至敌人或破坏者，中国要敢于发声，呼吁世界他国相互尊重、平等相待对话，增进相互了解，实现文明交流互鉴，千方百计地杜绝对抗与损害。在全球化深入发展的今天，中国要以实际行动推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展，坚持开放融通、互利共赢，造福各国人民。 ",
            "   社会主义从提出到现在，已经走过了500多年的发展历程。只有把党史、新中国史、改革开放史和社会主义发展史联系起来，才能更好地弄清楚我们从哪里来、现在到了哪里、今后要往哪里去，从而不断深化对“不忘初心、牢记使命”的理性认识，坚定对社会主义和共产主义的理想信念。\n" +
                    "（一）从无到有的思想先声\n" +
                    "社会主义思想不是从来就有的，而是伴随着资本主义产生而产生的。15—16世纪，随着航海业的发展和美洲新大陆的发现，资本主义在欧洲尤其是在英国得到迅速发展，社会主义思想也最早产生在英国。1516年，托马斯·莫尔发表《乌托邦》一书，标志着空想社会主义的诞生。该书用著名的“羊吃人”的命题，最早揭露和批判了资本原始积累的罪恶，描绘了一个没有剥削压迫、人人平等的理想王国。这一时期的空想社会主义者还有德国的闵采尔、意大利的康帕内拉等，他们以极为虚幻的形式展露出共产主义思想的微光。随着资本主义的不断发展，空想社会主义也在不断完善，到19世纪上半叶，空想社会主义达到其思想最高峰，这就是圣西门、傅立叶和欧文三大空想社会主义者的空想社会主义思想。他们无情揭露了资本主义社会固有的矛盾和弊病，论证了社会主义代替资本主义的合理性，提出了关于未来社会的一些积极主张和天才预测，为科学社会主义提供了重要的思想材料。但是，由于受不成熟的资本主义发展状况和唯心史观的局限，空想社会主义无法找到实现其社会理想的正确道路和社会力量，因而具有“十分虚幻和空想的性质”。\n" +
                    "（二）从空想到科学的飞跃\n" +
                    "19世纪中叶，资本主义社会化大生产不断发展，工人阶级作为独立政治力量登上历史舞台。马克思、恩格斯深入考察资本主义社会状况，批判继承德国古典哲学、英国古典政治经济学和英法空想社会主义等一系列人类文明成果，创立唯物史观和剩余价值学说，揭示了社会主义代替资本主义的客观规律，使社会主义代替资本主义不再是人们头脑中的一种主观愿望，而成为现实社会矛盾运动的必然趋势。唯物史观和剩余价值学说这“两大发现”，使社会主义建立在现实的基础之上，实现了从空想到科学的伟大飞跃。科学社会主义理论犹如壮丽的日出，照亮了人类探索历史规律和寻求自身解放的道路。在马克思主义指导下，“第一国际”等国际工人组织相继创立和发展，工人阶级政党如雨后春笋般建立和发展，国际共产主义运动蓬勃兴起和发展，人民第一次成为自己命运的主人，成为实现自身解放和人类解放的根本政治力量。然而，马克思、恩格斯时代的科学社会主义主要是理论上的，至于如何把科学社会主义理论变成社会主义社会的现实实践，还有待后来者来解答。\n" +
                    "（三）从理论到现实的转变\n" +
                    "19世纪末20世纪初，资本主义过渡到帝国主义阶段，资本主义的不平衡矛盾日益激化，经济文化相对落后的俄国逐渐成为资本主义各种矛盾的集合点和帝国主义链条上的“薄弱环节”。科学社会主义发展的中心逐步从西欧转移到俄国。列宁在革命的实践中，坚持把马克思主义同俄国具体实际相结合，创造性地提出社会主义可能在一国或数国首先取得胜利的理论，领导十月革命取得成功，建立了世界上第一个社会主义国家，实现了社会主义从理论到实践的历史转变。十月革命为世界其他各国无产阶级树立了榜样，推动共产党在世界各国普遍建立和国际共产主义运动蓬勃高涨。列宁领导俄国党和人民在帝国主义的包围中探索社会主义建设道路，取得初步进展并积累了宝贵经验。列宁指出，根据书本争论社会主义纲领的时代已经结束，今后只能根据人民群众生气勃勃的实践来谈论和建设社会主义了。列宁去世后，斯大林领导苏联人民开展了大规模的社会主义建设并取得了巨大成就。但是，苏联在社会主义建设中逐步形成了一个以高度集中的经济政治体制为特征的“苏联模式”，并日益成为经济社会发展的体制障碍。\n" +
                    "（四）从一国到多国的发展\n" +
                    "第一次世界大战结束后，帝国主义所固有的各种矛盾一个也未能解决。1929年爆发的资本主义经济危机，进一步激化了帝国主义各国之间的矛盾，并导致了第二次世界大战爆发。联共（布）领导苏联人民进行了伟大的卫国战争，其他欧洲各国人民在共产党领导下开展了各种形式的反法西斯斗争，中国共产党和亚洲许多国家的共产党，领导和参与了本国人民抗击日本侵略者的斗争，为世界反法西斯战争胜利作出重要贡献。1945年5月，苏联红军攻克柏林，把红旗插上了德国国会大厦。在苏联的帮助下，南斯拉夫、阿尔巴尼亚、波兰、捷克斯洛伐克、匈牙利、罗马尼亚、保加利亚和民主德国等在二战结束后建立人民民主政权，成为社会主义国家。亚洲的中国、越南、朝鲜、蒙古以及美洲的古巴等国二战后也先后走上了社会主义发展道路。这样，社会主义建设就越出一个国家的范围，实现了从一国到多国的发展，特别是中国这样一个占人类四分之一人口的世界大国走上社会主义道路，极大地壮大了社会主义的力量，极大地改变了世界政治格局，对人类社会的发展走向产生了极其深远的影响。\n" +
                    "（五）从中国创造到世界旗帜\n" +
                    "在中国这样一个经济文化落后的东方大国如何建设社会主义，是我们党执政后面临的一个崭新课题。我们党较早认识到苏联模式存在的问题，提出要独立自主探索出适合自己国情的社会主义建设道路。在这一探索过程中，我们既取得了巨大成就，获得了宝贵经验，也历尽艰辛，遭受严重挫折，甚至发生了“文化大革命”这样的全局性的错误。党的十一届三中全会后，我们党总结社会主义建设正反两方面的经验，作出了实行改革开放的历史性决策，成功开创了中国特色社会主义。改革开放40多年来，我们党经受住苏联解体、东欧剧变带来的严重冲击和其他各种风险考验，带领人民成功坚持和发展了中国特色社会主义。经过长期努力，中国特色社会主义进入新时代，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，迎来了实现中华民族伟大复兴的光明前景。社会主义是人类发展的必然趋势，不仅没有灭亡，也不会灭亡，而且焕发出强大生机活力。中国特色社会主义的成功，用事实宣告了“历史终结论”的终结，彻底荡涤了苏联解体、东欧剧变给社会主义发展带来的阴霾，重振了人们对社会主义的信心，使世界范围内两种意识形态、两种社会制度的历史演进及其较量，发生了有利于马克思主义、社会主义的深刻转变。中国特色社会主义既是中国的，也是世界的。中国共产党和中国人民以自己的伟大创造，成为世界社会主义的中流砥柱和引领21世纪社会主义发展的伟大旗帜。当到本世纪中叶，我国成为世界上第一个通过走社会主义道路成功建成现代化强国之时，中国特色社会主义将展现出更加强大、更有说服力的真理力量，对于人类社会发展进步的历史作用将更加充分地展现出来。\n" +
                    "（作者刘靖北为中国浦东干部学院副院长、上海市习近平新时代中国特色社会主义思想研究中心研究员）\n" +
                    "来源：文汇报",
            "   1949年9月21日至9月30日，第一届中国人民政治协商会议全体会议在北平召开。9月29日，会议通过具有临时宪法性质的《中国人民政治协商会议共同纲领》，政协代行全国人民代表大会的职权。\n" +
                    "   9月30日下午三点，会议开始，先以整个名单付表决的方法，一致通过已经协商的政协第一届全国委员会，共180人；然后，以无记名联记投票的方法，选举中央人民政府委员会的主席、副主席和委员。检票期间，全体代表到天安门广场举行人民英雄纪念碑奠基典礼，然后回到会场听取选举结果。会议主席宣布，毛泽东当选为中央人民政府主席，朱德、刘少奇、宋庆龄、李济深、张澜、高岗当选为副主席，其他56人当选为中央人民政府委员。最后会议举行了简单的闭幕式。\n" +
                    "   1949年10月1日，在北京天安门广场举行开国大典，毛泽东在天安门城楼上宣告中华人民共和国中央人民政府成立，中华人民共和国正式成立。 \n" +
                    "   巩固政权\n" +
                    "   新中国成立后的头三年，肃清了国民党在大陆的残余武装力量和土匪，实现了西藏的和平解放，建立了各地各级的人民政府，没收了官僚资企业并把它们改造成为社会主义国营企业，统一了中国财政经济工作，稳定了物价，完成了新解放区土地制度的改革，镇压了反革命，开展了反贪污、反浪费、反官僚主义的“三反”运动，开展了打退资产阶级进攻的反行贿、反偷税漏税、反盗骗国家财产、反偷工减料、反盗窃国家经济情报的“五反”运动。对旧中国的教育科学文化事业，进行了很有成效的改造。在完成繁重的社会改革任务和进行抗美援朝、保家卫国战争的同时，迅速恢复了在旧中国遭到严重破坏的国民经济，中国工农业生产1952年底已经达到历史的最高水平。 \n" +
                    "   土地改革\n" +
                    "   新中国成立之前，各解放区就分期分批组织了土地改革。这次为了加强对土地改革的领导，中央人民政府成立了以刘少奇为首的中央土地改革委员会，从中央和地方抽调大批干部组织了土改工作队。1950年6月28日，中央人民政府委员会通过了《中华人民共和国土地改革法》。这部法律总结了中国共产党过去领导土地改革的历史经验，适应新中国成立后的新形势，成为指导新解放区土地改革的基本法律依据。从1950年冬季开始，一场历史上空前规模的土地改革运动，在新解放区有领导、有步骤、分阶段地展开了。 \n" +
                    "   抗美援朝\n" +
                    "   1950年10月19日黄昏，中国人民志愿军跨过鸭绿江，开赴朝鲜战场。抗美援朝战争就此拉开序幕。 经过近三年的搏杀，1953年7月27日，美国在停战协定上签了字。此时担任“联合国军”总司令的克拉克后来说：“我获得了一个不值得羡慕的名声：我是美国历史上第一个在没有取得胜利的停战协定上签字的司令官。”同年9月12日，中国人民志愿军司令员兼政委彭德怀在《关于中国人民志愿军抗美援朝工作的报告》中说：“西方侵略者几百年来只要在东方一个海岸上架起几尊大炮就可霸占一个国家的时代是一去不复返了。\n" +
                    "   三反五反\n" +
                    "   1951年12月1日，中共中央作出《关于实行精兵简政、增产节约、反对贪污、反对浪费和反对官僚主义的决定》。“三反”运动在中国展开，刘青山、张子善案件，是1951年11月中国开始“三反”运动后揭露出来的第一大案。中共中央主席毛泽东直接督促案件的处理，在党内外引起强烈反响。1951年12月中共河北省委作出决议开除刘青山、张子善的党籍，12月20日，华北局将处理意见上报中央，提议“将刘青山、张子善二贪污犯处以死刑（或缓期二年执行）。”毛泽东对刘青山、张子善一案非常重视。12月29日，中共中央书记处召开扩大会议，经过慎重考虑，并征求党外人士意见，由河北省人民法院宣判，经最高人民法院核准，对刘青山、张子善判处死刑，立即执行。\n" +
                    "   与此同时中共中央发出《关于首先在大中城市开展“五反”斗争的指示》，要求在中国大中城市，向违法的资本家开展反对行贿、反对偷税漏税、反对盗骗国家财产、反对偷工减料和反对盗窃经济情报的斗争。“五反”运动于1952年10月结束。 \n" +
                    "   西藏和平解放\n" +
                    "   新中国成立后，中央政府根据国内外形势，为维护民族团结，确定了和平解放西藏的方针。1951年5月23日，中央人民政府和西藏地方政府正式签署《关于和平解放西藏办法的协议》（又称《十七条协议》）。《协议》签订后，解放军开始进入西藏，帮助西藏人民发展生产，开展贸易。 \n" +
                    "   中央政府保护西藏的政治、宗教制度，帮助发展西藏的经济文化，改善人民生活。为了改善西藏的交通状况，同时修筑了康藏公路和青藏公路。这两条公路建成通车后，大批物资源源不断地运到西藏，缓解了进藏部队和工作人员物资供应的困难，改善了西藏人民的生活。西藏的社会经济在中央政府的帮助下有了很大发展。\n" +
                    "   从1949年5月开始的中国新解放区的剿匪斗争基本结束，在大陆范围内平息了匪患，巩固了新生的人民政权。 \n",
            "   从1949年10月中华人民共和国成立到1956年，中国有步骤地实现从新民主主义到社会主义的转变，迅速恢复了国民经济并开展了有计划的经济建设，在中国绝大部分地区基本上完成了对生产资料私有制的社会主义改造。在这个历史阶段中，中共确定的指导方针和基本政策是正确的。 \n" +
                    "   三大改造和一五计划\n" +
                    "   1952年，中共中央按照毛泽东的建议，提出了过渡时期的总路线：要在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、对手工业和对资本主义工商业的社会主义改造。这个总路线反映了历史的必然性。 \n" +
                    "   在过渡时期中，中国共产党创造性地开辟了一条适合中国特点的社会主义改造的道路。对资本主义工商业，创造了委托加工、计划订货、统购包销、委托经销代销、公私合营、全行业公私合营等一系列从低级到高级的国家资本主义的过渡形式，最后实现了马克思和列宁曾经设想过的对资产阶级的和平赎买。对个体农业，遵循自愿互利、典型示范和国家帮助的原则，创造了从临时互助组和常年互助组，发展到半社会主义性质的初级农业生产合作社，再发展到社会主义性质的高级农业生产合作社的过渡形式。对于个体手工业的改造，也采取了类似的方法。\n" +
                    "   在改造过程中，国家资本主义经济和合作经济表现了明显的优越性。到1956年，中国绝大部分地区基本上完成了对生产资料私有制的社会主义改造。这项工作中也有缺点和偏差。在1955年夏季以后，农业合作化以及对手工业和个体商业的改造要求过急，工作过粗，改变过快，形式也过于简单划一，以致在长期间遗留了一些问题。1956年资本主义工商业改造基本完成以后，对于一部分原工商业者的使用和处理也不很适当。 \n" +
                    "   中国第一个五年计划的经济建设，依靠中国自己的努力，加上苏联和其他友好国家的支援，同样取得了成就。一批为国家工业化所必需而过去又非常薄弱的基础工业建立了起来。从1953年到1956年，中国工业总产值平均每年递增19.6%，农业总产值平均每年递增4.8%。经济发展比较快，经济效果比较好，重要经济部门之间的比例比较协调。市场繁荣，物价稳定。人民生活显著改善。 \n" +
                    "   社会主义制度的确立\n" +
                    "   1954年9月召开了第一次全国人民代表大会，制定了中华人民共和国宪法。1955年3月召开的中共全国代表会议，总结了反对野心家高岗、饶漱石阴谋分裂党、篡夺党和国家最高权力的斗争，增强了的团结。1956年1月中共中央召开的知识分子问题会议和随后提出的“百花齐放、百家争鸣”方针，规定了对知识分子和教育科学文化工作的正确政策，促进了这方面事业的繁荣。 \n" +
                    "   1956年9月中共第八次全国代表大会召开。大会指出：社会主义制度在中国已经基本上建立起来；中国国内主要矛盾已经不再是工人阶级和资产阶级的矛盾，而是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾；中国主要任务是集中力量发展社会生产力，实现国家工业化，逐步满足人民日益增长的物质和文化需要；虽然还有阶级斗争，还要加强人民民主专政，但其根本任务已经是在新的生产关系下面保护和发展生产力。\n" +
                    "   大会坚持了1956年5月中共中央提出的既反保守又反冒进即在综合平衡中稳步前进的经济建设方针。大会着重提出了执政党的建设问题，强调要坚持民主集中制和集体领导制度，反对个人崇拜，发展党内民主和人民民主，加强党和群众的联系。“八大”的路线是正确的，它为新时期社会主义事业的发展和中共的建设指明了方向。\n",
            "   社会主义改造基本完成以后，中国开始转入全面的大规模的社会主义建设。直到“文化大革命”前夕的10年中，虽然遭到过严重挫折，仍然取得了很大的成就。以1966年同1956年相比，中国工业固定资产按原价计算，增长了3倍。棉纱、原煤、发电量、原油、钢和机械设备等主要工业产品的产量，都有巨大的增长。\n" +
                    "   从1965年起实现了石油全部自给。电子工业、石油化工等一批新兴的工业部门建设了起来。工业布局有了改善。农业的基本建设和技术改造开始大规模地展开，并逐渐收到成效。中国农业用拖拉机和化肥施用量都增长6倍以上，农村用电量增长70倍。高等学校的毕业生为前7年的4.9倍。经过整顿，教育质量得到显著提高。科学技术工作也有比较突出的成果。 \n" +
                    "   中国共产党在这10年中积累了领导社会主义建设的重要经验。毛泽东在1957年春提出必须正确区分和处理社会主义社会两类不同性质的社会矛盾，把正确处理人民内部矛盾作为国家政治生活的主题。\n" +
                    "   1958年，毛泽东又提出要把中国共产党和国家的工作重点转到技术革命和社会主义建设上来。这些都是“八大”路线的继续发展，具有长远的指导意义。\n" +
                    "   中国赖以进行现代化建设的物质技术基础，很大一部分是这个期间建设起来的；中国经济文化建设等方面的骨干力量和他们的工作经验，大部分也是在这个期间培养和积累起来的。\n" +
                    "   这时期内，中共的工作在指导方针上有过严重失误，经历了曲折的发展过程。\n" +
                    "   整风运动\n" +
                    "   1957年的经济工作，由于认真执行中共“八大”的正确方针，是建国以来效果最好的年份之一。这一年在中国共产党内部开展整风运动，发动群众向中国共产党提出批评建议，是发扬社会主义民主的正常步骤。在整风过程中，极少数资产阶级右派分子乘机鼓吹所谓“大鸣大放”，向党和新生的社会主义制度放肆地发动进攻，妄图取代共产党的领导，对这种进攻进行坚决的反击是完全正确和必要的。但是反右派斗争被严重地扩大化了，把一批知识分子、爱国人士和党内干部错划为“右派分子”，造成了不幸的后果。\n" +
                    "   大跃进运动\n" +
                    "   1958年，中共八大二次会议通过的社会主义建设总路线及其基本点，其正确的一面是反映了广大人民群众迫切要求改变中国经济文化落后状况的普遍愿望，其缺点是忽视了客观的经济规律。在这次会议前后，中国取得了一定的成果。但是，由于对社会主义建设经验不足，对经济发展规律和中国经济基本情况认识不足，不少人在胜利面前滋长了骄傲自满情绪，急于求成，夸大了主观意志和主观努力的作用，没有经过认真的调查研究和试点，就在总路线提出后轻率地发动了“大跃进”运动和农村人民公社化运动，使得以高指标、瞎指挥、浮夸风和“共产风”为主要标志的“左”倾错误严重地泛滥开来。\n" +
                    "   反右倾斗争\n" +
                    "   从1958年底到1959年7月中央政治局庐山会议前期，毛泽东和中共中央曾经努力领导全党纠正已经觉察到的错误。但是，庐山会议后期，毛泽东错误地发动了对彭德怀的批判，进而在全党错误地开展了“反右倾”斗争。八届八中全会关于所谓“彭德怀、黄克诚、张闻天、周小舟反党集团”的决议是完全错误的。\n" +
                    "   这场斗争在政治上使中国共产党内从中央到基层的民主生活遭到严重损害，在经济上打断了纠正“左”倾错误的进程，使错误延续了更长时间。主要由于“大跃进”和“反右倾”的错误，加上当时的自然灾害和苏联政府背信弃义地撕毁合同，中国国民经济在1959年到1961年发生严重困难，中国遭到重大损失。\n" +
                    "   七千人大会\n" +
                    "   1960年冬，中共中央和毛泽东开始纠正农村工作中的“左”倾错误，并且决定对国民经济实行“调整、巩固、充实、提高”的方针，随即在刘少奇、周恩来、陈云、邓小平等的主持下，制定和执行了一系列正确的政策和果断的措施，这是这个历史阶段中的重要转变。1962年1月召开的有七千人参加的扩大的中央工作会议，初步总结了“大跃进”中的经验教训，开展了批评和自我批评。会议前后又为“反右倾”运动中被错误批判的大多数同志进行了甄别平反。此外，还给被划为“右派分子”的大多数人摘掉了“右派分子”帽子。由于这些经济和政治的措施，从1962年到1966年国民经济得到了比较顺利的恢复和发展。\n" +
                    "   1963年至1965年间，在部分农村和少数城市基层开展的社会主义教育运动，虽然对于解决干部作风和经济管理等方面的问题起了一定作用，但由于把这些不同性质的问题都认为是阶级斗争或者是阶级斗争在中共内的反映，在1964年下半年使不少基层干部受到不应有的打击，在1965年初又错误地提出了运动的重点是整所谓“党内走资本主义道路的当权派”。在意识形态领域，也对一些文艺作品、学术观点和文艺界学术界的一些代表人物进行了错误的、过火的政治批判，在对待知识分子问题、教育科学文化问题上发生了愈来愈严重的“左”的偏差，并且在后来发展成为“文化大革命”的导火线。不过，这些错误当时还没有达到支配全局的程度。\n" +
                    "   这一时期以后中国的社会主义建设逐步地重新出现新的景象。中国对内克服了困难，对外顶住了苏联领导集团的压力，还清了对苏联的全部债款（主要是抗美援朝中的军火债款），并且大力支援了许多国家人民的革命斗争和建设事业。1964年底到1965年初召开的第三届全国人民代表大会宣布：调整国民经济的任务已经基本完成，整个国民经济将进入一个新的发展时期，要努力把中国逐步建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国。这个号召由于“文化大革命”而没有得到实行。\n" +
                    "   这十年中的一切成就，是在以毛泽东为首的中共中央集体领导下取得的，但是一些相关问题中共中央未能及时纠正这些错误。林彪、江青、康生这些野心家又别有用心地利用和助长了这些错误。这就导致了“文化大革命”的发动。",
            "   粉碎“四人帮”的胜利从危难中挽救了中国，但“文化大革命”遗留下来的政治、思想、组织和经济上的混乱还极其严重。1978年12月召开的中共十一届三中全会和全会形成的以邓小平为核心的第二代中央领导集体（中国共产党第一代领导集体以毛泽东为核心，邓小平是其重要成员），承担起艰巨的使命，实现了伟大的历史性转折，开创了中国社会主义事业发展的新时期。\n" +
                    "   中国共产党在十一届三中全会前后领导和支持了关于实践是检验真理唯一标准的大讨论。这场讨论冲破个人崇拜和“两个凡是”（即：“凡是毛主席作出的决策，我们都坚决拥护，凡是毛主席的指示，我们都始终不渝地遵循”。这是经当时中央主要负责人华国锋批准的《人民日报》、《红旗》杂志、《解放军报》联合社论中提出的。）的束缚，重新确立了解放思想、实事求是的思想路线。这是思想路线的拨乱反正。\n" +
                    "   拨乱反正\n" +
                    "   中国共产党在十一届三中全会上毅然抛弃“以阶级斗争为纲”这个不适用于社会主义社会的“左”的错误方针，把党和国家的工作中心转移到经济建设上来。这是政治路线的拨乱反正。在确定工作中心转移的同时，作出实行改革开放，并针对拨乱反正过程中出现的错误思潮，旗帜鲜明地强调必须坚持社会主义道路、坚持人民民主专政、坚持中国共产党的领导、坚持马克思列宁主义毛泽东思想。“一个中心、两个基本点”（这是党的基本路线的简称，即以经济建设为中心，坚持四项基本原则，坚持改革开放。）的思想开始形成，奠定了新时期党的基本路线的基础。 \n" +
                    "   中国共产党对重大历史是非作了认真的清理。采取一系列措施，平反冤假错案，落实了有利于增强中共的团结和调动一切积极因素的各项政策。中共十一届六中全会专门作出关于建国以来党的若干历史问题的决议，根本否定了“文化大革命”和“无产阶级专政下继续革命”的理论，同时坚决顶住否定毛泽东和毛泽东思想的错误思潮，维护了毛泽东的历史地位，肯定了毛泽东思想的指导作用。随着国内局势的发展和国际局势的变化，越来越显示出党作出这个重大决策的勇气和远见。\n" +
                    "   在拨乱反正基本完成的基础上，1982年9月召开了中共第十二次全国代表大会。这次大会提出“把马克思主义的普遍真理同中国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义”的思想，确定分两步走在本世纪末实现国民生产总值翻两番的目标。随后又提出第三步到下世纪中叶基本实现社会主义现代化的战略。\n" +
                    "   新时期最鲜明的特点是改革开放。改革开放从十一届三中全会起步，十二大以后全面展开。它经历了从农村改革到城市改革，从经济体制的改革到各方面体制的改革，从对内搞活到对外开放的波澜壮阔的历史进程。 \n" +
                    "   农村和城镇的改革\n" +
                    "   改革从农村开始，这是符合中国国情的战略决策。实行家庭联产承包，中共中央尊重群众愿望，积极支持试验，在中国推开。废除人民公社，又不走土地私有化道路，而是实行家庭联产承包为主，统分结合、双层经营，解决了中国社会主义农村体制的重大问题。8亿农民获得对土地的经营自主权，加上基本取消农产品的统购派购，放开大部分农产品价格，从而使农业生产摆脱长期停滞的困境，农村经济向着专业化、商品化、社会化迅速发展，广大城乡人民得到显著实惠，带动了整个改革和建设事业。乡镇企业异军突起，是中国农民的又一个伟大创造。它为农村剩余劳动力从土地上转移出来，为农村致富和逐步实现现代化，为促进工业和整个经济的改革和发展，开辟了一条新路。 \n" +
                    "   适应改革从农村向城市发展的新形势，中共十二届三中全会通过了关于经济体制改革的决定。这个决定提出中国社会主义经济是公有制基础上的有计划商品经济，突破把计划经济同商品经济对立起来的传统观念，是对马克思主义政治经济学的新发展，为全面经济体制改革提供了新的理论指导。接着，中国共产党相继决定对科技体制和教育体制进行改革，并进一步提出政治体制改革的目标和任务。\n" +
                    "   创建经济特区\n" +
                    "   兴办深圳、珠海、汕头、厦门4个经济特区是对外开放的重大步骤，是利用国外资金、技术、管理经验来发展社会主义经济的崭新试验，取得了很大成就。实践证明，经济特区姓“社”不姓“资”。在兴办经济特区之后，又相继开放沿海十几个城市，在长江三角洲、珠江三角洲、闽东南地区、环渤海地区开辟经济开发区，批准海南建省并成为经济特区。对外开放不断扩大，两亿人口的沿海地带迅速发展，有力地推动了中国的改革开放和经济建设。\n" +
                    "   加强精神文明建设\n" +
                    "   改革和建设的顺利进行，需要强有力的思想和政治保证。中国共产党提出一系列“两手抓”的战略方针，强调一手抓改革开放，一手抓打击犯罪；一手抓经济建设，一手抓民主法制；一手抓物质文明，一手抓精神文明。中共十二届六中全会作出《关于社会主义精神文明建设指导方针的决议》，指出精神文明建设必须是推动社会主义现代化建设的精神文明建设，是促进全面改革和实行对外开放的精神文明建设，是坚持四项基本原则的精神文明建设。党还强调在整个社会主义现代化建设进程中都要进行反对资产阶级自由化的教育和斗争。\n" +
                    "   一国两制\n" +
                    "   为了解决香港、澳门、台湾的问题，实现祖国统一，邓小平尊重历史和现状，从实际出发，提出了“一个国家，两种制度”的伟大构想，即在中国大陆实行社会主义制度，在香港、澳门、台湾地区实行资本主义制度。1982年9月，他在同英国首相会见时，阐述了中国解决香港问题的基本立场，维护了祖国的主权和尊严。1983年他提出解决台湾问题的“六条”方针，强烈表达了和平统一祖国的愿望。他针对分裂中国的图谋，强调不能放弃用非和平方式解决台湾问题。\n" +
                    "   中共十二大以后，中国按照“一国两制”的构想解决香港和澳门回归中国的问题。在经过两年的谈判后，1984年12月19日中英两国政府领导人在北京正式签署了关于香港问题的联合声明。联合声明中明确规定，中华人民共和国政府于1997年7月1日对香港恢复行使主权。香港问题的解决为澳门问题的解决提供了范例。经过谈判，1987年4月13日中葡两国政府领导人在北京签署了关于澳门问题的联合声明。联合声明规定，中华人民共和国政府于1999年12月20日对澳门恢复行使主权。\n" +
                    "   国民经济三步走\n" +
                    "   1987年10月25日至11月1日召开了中共第十三次全国代表大会。这次大会的主要历史功绩，是比较系统地论述了中国社会主义初级阶段的理论，明确概括和全面阐发了中共的“一个中心、两个基本点”的基本路线，确认了邓小平提出的三步走的经济发展战略：第一步，实现国民生产总值比1980年翻一番，解决人民的温饱问题；第二步，到20世纪末，使国民生产总值再增长一倍，人民生活达到小康水平；第三步，到下个世纪中叶，人均国民生产总值达到中等发达国家水平，人民生活比较富裕，基本实现现代化。大会高度评价十一届三中全会以来开始找到建设有中国特色社会主义道路的意义，强调指出，这是马克思主义与中国实践相结合的过程中，继找到中国新民主主义革命道路、实现第一次历史性飞跃之后的第二次历史性飞跃。\n" +
                    "   政治风波\n" +
                    "   十三大以后，在国际国内的复杂艰难情况下，中国克服种种困难，实现了社会稳定、政治稳定和经济发展。中国经济从1984年到1988年经历了一个加速发展的飞跃时期，展现了农业和工业、农村和城市、改革和发展相互促进的生动局面，整个国民经济提高到一个新的水平。同时在前进中也出现了一些问题，主要是物价波动大了一点，重复建设比较严重。\n" +
                    "   中国共产党决定用一段时间治理经济环境、整顿经济秩序，以利于更好地推进改革和建设。1989年春夏之交发生了一场政治风波，中共平息在北京发生的反革命暴乱，捍卫了社会主义国家政权，维护了国家根本利益，保证了改革开放和现代化建设继续前进。与此同时，中央明确宣告，党的基本路线和十三大的决策是正确的，绝不因为发生这场政治风波而动摇。",
            "   中共十三届四中全会选出新的中央领导集体。经过四中全会、五中全会，以邓小平为核心的第二代中央领导集体和以江泽民为核心的第三代中央领导集体有计划、有步骤地实现了顺利的交接。中共中央全面坚持党的基本路线，继续抓住经济建设这个中心，努力纠正“一手比较硬，一手比较软”的现象，加强思想政治工作和党的建设工作。在国际局势剧变的情况下，中国共产党按照冷静观察、沉着应付的方针，坚持把注意力集中在办好自己的事情上，相继作出关于加强廉政建设的决定，关于进一步治理整顿、深化改革的决定，关于加强党同人民群众联系的决定，关于上海浦东开发开放的决策，关于国民经济和社会发展十年规划和“八五”计划的建议，关于搞好国营大中型企业的决定，关于进一步加强农业和农村工作的决定。中国共产党在历史关键时刻作出的这些重大决策，是完全正确的。\n" +
                    "   中国进行社会主义现代化建设，需要一个稳定的国内环境，也需要一个和平的国际环境。邓小平提出了一整套外交战略。他提出，和平和发展是当代世界的两大问题，要坚持独立自主的和平外交政策，反对霸权主义，维护世界和平。他主张以和平共处五项原则作为建立国际政治新秩序和国际经济新秩序的准则。他强调中国永远属于第三世界，永远不称霸。\n" +
                    "   在他的主持下，实现了中美建交，缔结了中日和平友好条约，恢复了中苏两党两国的关系，发展了同周边国家和第三世界国家的友好关系。他对许多国家进行了访问，接待了许多国家的领导人。80年代末90年代初，国际风云变幻，社会主义事业出现严重曲折的局势，他提出要冷静观察，稳住阵脚，沉着应付，要把国家的主权和安全始终放在第一位。邓小平为中国现代化建设争取有利的国际条件，为维护世界和平和人类进步事业，作出了巨大贡献。\n" +
                    "   邓小平南巡\n" +
                    "   1992年初，邓小平视察南方发表重要谈话，科学地总结了十一届三中全会以来党的基本实践和基本经验，从理论上深刻地回答了长期困扰和束缚人们思想的许多重大认识问题，特别是社会主义与市场经济的关系问题。谈话强调基本路线要管一百年，动摇不得，要求我们思想更解放一点，改革开放的胆子更大一点，建设的步子更快一点，千万不可丧失时机。同年3月中共中央政治局召开全体会议，完全赞同邓小平的重要谈话，认为谈话不仅对当前的改革和建设，对开好中共十四大，具有十分重要的指导作用，而且对整个社会主义现代化建设事业具有重大而深远的意义。接着，中共中央和国务院作出关于加快改革开放和经济发展的一系列决定。\n" +
                    "   1992年10月，召开了中共第十四次代表大会。以邓小平南方谈话和十四大为标志，中国社会主义改革开放和现代化建设进入新的阶段。\n" +
                    "   现代化建设\n" +
                    "   十四大以后，以江泽民为核心的中共中央高举邓小平建设有中国特色社会主义理论的旗帜，领导全党全军全国各族人民按照十四大的部署，抓住机遇，深化改革，扩大开放，促进发展，保持稳定，在以经济建设为中心的同时一贯坚持物质文明和精神文明建设两手抓，实现了国民经济持续、快速、健康发展，提前达到了邓小平确定的“三步走”发展战略中的第二步战略目标，经济和社会发展取得了重大新成就。\n" +
                    "   1995年达到57600多亿元，提前5年实现了原定2000年比1980年翻两番的目标；经济体制改革取得突破性进展；对外开放的总体格局基本形成；城乡人民生活继续改善。“八五”期间，扣除物价因素，城镇居民人均生活费收入年均增长7.7%，农村居民人均纯收入年均增长4.5%；各项社会事业全面发展；社会主义精神文明和民主法制建设取得进展，安定团结的局面进一步巩固。\n" +
                    "   1996年10月10日中共十四届六中全会审议通过了《中共中央关于加强社会主义精神文明建设若干重要问题的决议》。《决议》提出了中国以后15年社会主义精神文明建设的主要目标。\n" +
                    "   1997年2月19日，邓小平逝世。\n" +
                    "   香港回归\n" +
                    "   1997年7月1日，6月30日午夜至7月1日凌晨　中英两国政府香港政权交接仪式在香港举行，宣告中国政府对香港恢复行使主权，中华人民共和国香港特别行政区成立。中国国家主席江泽民、国务院总理李鹏和英国王子查尔斯、首相布莱尔等出席仪式。\n" +
                    "   中国政府实现了对香港恢复行使主权。香港回归祖国，标志着“一国两制”构想的巨大成功，标志着中国在完成祖国统一的道路上迈出了重要一步。\n" +
                    "   中共十五大\n" +
                    "   1997年9月，中国共产党第十五次全国代表大会召开。十五大确立了以邓小平理论为党的指导思想，提出党在社会主义初级阶段的基本纲领，明确了中国跨世纪发展的奋斗目标和任务。为贯彻十五大精神，中央先后召开七次全会，分别就农业和农村工作、国有企业改革和发展、制定“十五”计划、加强和改进党的作风建设等重大问题，作出决定和部署。在改革发展稳定、内政外交国防、治党治国治军各方面都取得了巨大成就。",
            "   2002年11月中国共产党第十六次全国代表大会在北京召开。大会的主题是：高举邓小平理论伟大旗帜，全面贯彻“三个代表”重要思想，继往开来，与时俱进，全面建设小康社会，加快推进社会主义现代化，为开创中国特色社会主义事业新局面而奋斗。大会对中共的十五届以来的五年工作和十三届四中全会以来十三年伟大实践的基本经验进行了科学的、全面的总结；为全面建设小康社会，开创中国特色社会主义事业新局面，对中国经济、政治、文化建设和改革等各方面的工作进行了全面部署。\n" +
                    "   十六届一中全会选举胡锦涛、吴邦国、温家宝、贾庆林、曾庆红、黄菊、吴官正、李长春、罗干为中央政治局常委，胡锦涛为中央委员会总书记，决定江泽民为中央军事委员会主席，批准吴官正为中央纪律检查委员会书记。\n" +
                    "   2003年3月5日－18日　十届全国人大一次会议举行，选举胡锦涛为国家主席，江泽民为国家中央军委主席，吴邦国为全国人大常委会委员长，曾庆红为国家副主席，决定温家宝为国务院总理。\n" +
                    "   抗击非典\n" +
                    "   2003年春天中国遭遇一场非典型肺炎疫情重大灾害。面对非典疫情的严峻考验，中国在中共中央、国务院的领导下，坚持一手抓防治非典，一手抓经济建设，夺取了防治非典工作的阶段性的胜利。7月28日，胡锦涛在全国防治非典工作会议上发表讲话，对防治非典工作取得的阶段性重大胜利进行总结。\n" +
                    "   废除农业税\n" +
                    "   从2004年开始，农村税费改革进入新的阶段，中央明确提出了取消农业税的目标。当年3月，温家宝总理在政府工作报告中宣布中央将于五年内取消农业税的决定。由此，农村税费改革由“减轻、规范、稳定”的目标转向逐步降低直至最终取消农业税。国务院开始在全国降低农业税的税率，还选择了黑龙江、吉林两省进行全部免除农业税的试点，并取消除烟叶外的农业特产税，同时对种粮农民实行直接补贴、对部分地区农民进行良种补贴和购置农机具的补贴。“两减免、三补贴”的政策，使农民直接得到实惠450亿元。\n" +
                    "   2005年，又全面取消牧业税，同时加快降低农业税税率的步伐，并鼓励有条件的省市区自主进行免征农业税的试点。当年上半年，已有27个省区市决定全部免征农业税，另外四个省市区中的多数县市免除了农业税。正式取消农业税，已是水到渠成。\n" +
                    "   2005年12月29日，十届全国人大常委会第十九次会议决定，自2006年1月1日起废止《中华人民共和国农业税条例》。由此，国家不再针对农业单独征税，一个在中国存在两千多年的古老税种宣告终结。\n" +
                    "   构建和谐社会\n" +
                    "   2006年10月，党的十六届六中全会通过《关于构建社会主义和谐社会若干重大问题的决定》，提出了到2020年构建社会主义和谐社会的指导思想、目标任务、工作原则和重大部署。\n" +
                    "   中共的十六大第一次把“社会更加和谐”作为党的重要奋斗目标。随着改革发展的不断推进，中共对建设社会主义和谐社会的认识和实践不断深化。\n" +
                    "   2004年9月，中共的十六届四中全会首次提出了构建社会主义和谐社会的历史任务，明确提出，形成全体人民各尽其能、各得其所而又和谐相处的社会，是巩固党执政的社会基础、实现党执政的历史任务的必然要求。要适应我国社会的深刻变化，把和谐社会建设摆在重要位置。\n" +
                    "   2005年2月19日，胡锦涛在中央党校省部级主要领导干部“提高构建社会主义和谐社会能力”专题研讨班上，进一步阐明了构建社会主义和谐社会的基本内涵，指出：“我们所要建设的社会主义和谐社会，应该是民主法治、公平正义、诚信友爱、充满活力、安定有序、人与自然和谐相处的社会。”2005年10月，党的十六届五中全会把构建社会主义和谐社会确定为贯彻落实科学发展观必须抓好的一项重大任务，并提出了工作要求和政策措施。\n" +
                    "   在此基础上，2006年10月，中共的十六届六中全会专门作出《关于构建社会主义和谐社会若干重大问题的决定》。《决定》明确了社会主义和谐社会的性质及其定位、构建社会主义和谐社会的指导思想、奋斗目标和主要任务以及必须遵循的正确原则。《决定》着重从五个方面对构建社会主义和谐社会作出了工作部署：一是坚持协调发展，加强社会事业建设；二是加强制度建设，保障社会公平正义；三是建设和谐文化，巩固社会和谐的思想道德基础；四是完善社会管理，保持社会安定有序；五是激发社会活力，增进社会团结和睦。\n" +
                    "   构建社会主义和谐社会，是中共从中国特色社会主义事业总体布局和全面建设小康社会全局出发提出的重大战略任务。构建社会主义和谐社会战略任务的提出，使中国特色社会主义事业总体布局，由社会主义经济建设、政治建设、文化建设三位一体发展为社会主义经济建设、政治建设、文化建设、社会建设四位一体，从而使中国特色社会主义的发展模式更加清晰。这是中共在探索中国特色社会主义道路上取得的又一个新的认识成果。\n" +
                    "   北京奥运会\n" +
                    "   进入21世纪，中国再次作出决策，支持北京市申办2008年第二十九届奥运会，13亿中国人民又一次向国际社会表达了举办奥运会的热切期望。2001年7月13日，国际奥委会作出决定，将第二十九届奥运会举办权授予中国北京。\n" +
                    "   2008年8月8日至24日，举世瞩目的第二十九届奥林匹克运动会在中国北京成功举办。北京成功举办第二十九届奥运会、第十三届残奥会。中国政府坚持贯彻绿色奥运、科技奥运、人文奥运理念，发挥举国体制作用，依靠广大人民群众，坚持开展国际交流合作，为北京奥运会、残奥会的成功举办提供了坚强保障。共有204个国家和地区的代表团1万多名运动员参加本届奥运会。中国体育代表团在奥运会上获得51枚金牌、21枚银牌、28枚铜牌，位居金牌榜第一位；在残奥会上获得89枚金牌、70枚银牌、52枚铜牌，位居金牌榜和奖牌榜第一位。",
    };
}

