package com.example.schoolchampionship.Bean;

public class History_de {
    public static String[] de={
            "1921年7月23日，中国共产党第一次全国代表大会在上海召开，标志着完全新式的、以马克思主义为行动指南的、统一和唯一的中国工人阶级政党——中国共产党正式成立。 ",
           "1945年10月10日，国共双方谈判代表在重庆签订《政府与中共代表会谈纪要》，即“双十协定”。 ",
            "  在改革开放之前，中国依旧是一个农业人口大国。当时，农村人口占国家总人口的比重高达83%，并且这些人口可以说是属于绝对贫困人口。再加上社会主义经历了艰难的曲折探索阶段，中国当时的社会经济情势不容乐观。正是在这样一种极端困难的状况下，中国领导和人民开始冷静地反思国家的命运及前途。 ",
            "改革开放的重要决策就是把党和国家工作的重点从阶级斗争转到经济发展工作上来，实现了国家工作重点的特大转移。这明确了不论是中国共产党的各级组织，还是中国的各级政府，都要狠抓经济发展工作。而且，其他各项工作都服从和服务于这一重心工作。",
            "社会主义从提出到现在，已经走过了500多年的发展历程。只有把党史、新中国史、改革开放史和社会主义发展史联系起来，才能更好地弄清楚我们从哪里来、现在到了哪里、今后要往哪里去，从而不断深化对“不忘初心、牢记使命”的理性认识，坚定对社会主义和共产主义的理想信念。",
            "1949年9月21日至9月30日，第一届中国人民政治协商会议全体会议在北平召开。9月29日，会议通过具有临时宪法性质的《中国人民政治协商会议共同纲领》，政协代行全国人民代表大会的职权。",
            "从1949年10月中华人民共和国成立到1956年，中国有步骤地实现从新民主主义到社会主义的转变，迅速恢复了国民经济并开展了有计划的经济建设，在中国绝大部分地区基本上完成了对生产资料私有制的社会主义改造。在这个历史阶段中，中共确定的指导方针和基本政策是正确的。 ",
            "社会主义改造基本完成以后，中国开始转入全面的大规模的社会主义建设。直到“文化大革命”前夕的10年中，虽然遭到过严重挫折，仍然取得了很大的成就。以1966年同1956年相比，中国工业固定资产按原价计算，增长了3倍。棉纱、原煤、发电量、原油、钢和机械设备等主要工业产品的产量，都有巨大的增长。",
            "粉碎“四人帮”的胜利从危难中挽救了中国，但“文化大革命”遗留下来的政治、思想、组织和经济上的混乱还极其严重。1978年12月召开的中共十一届三中全会和全会形成的以邓小平为核心的第二代中央领导集体（中国共产党第一代领导集体以毛泽东为核心，邓小平是其重要成员），承担起艰巨的使命，实现了伟大的历史性转折，开创了中国社会主义事业发展的新时期。",
            "中共十三届四中全会选出新的中央领导集体。经过四中全会、五中全会，以邓小平为核心的第二代中央领导集体和以江泽民为核心的第三代中央领导集体有计划、有步骤地实现了顺利的交接。中共中央全面坚持党的基本路线，继续抓住经济建设这个中心，努力纠正“一手比较硬，一手比较软”的现象，加强思想政治工作和党的建设工作。在国际局势剧变的情况下，中国共产党按照冷静观察、沉着应付的方针，坚持把注意力集中在办好自己的事情上，相继作出关于加强廉政建设的决定，关于进一步治理整顿、深化改革的决定，关于加强党同人民群众联系的决定，关于上海浦东开发开放的决策，关于国民经济和社会发展十年规划和“八五”计划的建议，关于搞好国营大中型企业的决定，关于进一步加强农业和农村工作的决定。中国共产党在历史关键时刻作出的这些重大决策，是完全正确的。",
            "2002年11月中国共产党第十六次全国代表大会在北京召开。大会的主题是：高举邓小平理论伟大旗帜，全面贯彻“三个代表”重要思想，继往开来，与时俱进，全面建设小康社会，加快推进社会主义现代化，为开创中国特色社会主义事业新局面而奋斗。大会对中共的十五届以来的五年工作和十三届四中全会以来十三年伟大实践的基本经验进行了科学的、全面的总结；为全面建设小康社会，开创中国特色社会主义事业新局面，对中国经济、政治、文化建设和改革等各方面的工作进行了全面部署。"

    };
}
