package com.example.schoolchampionship.Bean;

public class School_title {
    public static String[] title_HTML = {
            "云南分队——彭双阶副校长一行赴牟定考察调研并看望我分队成员",
            "第二十八届科学文化节开幕式暨科普嘉年华举行：科教兴国，互联你我",
            "点种育苗，薪火相传：第二十一届研究生支教团工作总结会顺利召开",
            "奋进新时代：2020年度“百生讲坛”系列活动顺利举行",
            "献言党代会，逐梦“双甲子”：第三届校园调研大赛顺利举行",
            "新形势，新思路，新做法：基层学院团委书记例会召开",
            "华中师范大学第八届青年志愿者代表大会顺利召开",
            "提高认识 深化改革：我校参加学联二十七大精神传达培训会",
            "分享支教故事，助力教育脱贫：华中师范大学恽代英青年讲师团举办教师节主题宣讲活动",
            "凝聚共识 助力治理：第二十六期校领导午餐会2020年秋季开学专场举行"
    };
    public static String[] title = {
            "云南分队——彭双阶副校长一行赴牟定考察调研并看望我分队成员",
            "第二十八届科学文化节开幕式暨科普嘉年华举行：科教兴国，互联你我",
            "点种育苗，薪火相传：第二十一届研究生支教团工作总结会顺利召开",
            "奋进新时代：2020年度“百生讲坛”系列活动顺利举行",
            "献言党代会，逐梦“双甲子”：第三届校园调研大赛顺利举行",
            "新形势，新思路，新做法：基层学院团委书记例会召开",
            "华中师范大学第八届青年志愿者代表大会顺利召开",
            "提高认识 深化改革：我校参加学联二十七大精神传达培训会",
            "分享支教故事，助力教育脱贫：华中师范大学恽代英青年讲师团举办教师节主题宣讲活动",
            "凝聚共识 助力治理：第二十六期校领导午餐会2020年秋季开学专场举行"
    };
}
