package com.example.schoolchampionship.Bean;

public class School_de {
    public static String[] de={
        "2020年11月7日，华中师范大学副校长彭双阶，党委学工部部长、本科生院副院长韩君华，体育学院党委书记郭庆，党委学工部副部长本科生院副院长金新利，校团委副书记张静，物理科学与技术学院刘时进副教授，本科生院思政办主任许亨洪一行来到牟定县就对点帮扶、合作办学以及牟定脱贫攻坚成果巩固等工作进行考察调研并看望我校研支团云南分队。",
            "为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，贯彻落实习近平关于教育、关于青年工作的重要论述，培养学生创新意识和实践能力，华中师范大学第二十八届“创新杯”科学文化节于近期开幕，开幕式暨科普嘉年华活动于10月23日中午在博雅广场举行，副校长彭双阶出席活动，校团委、部分学院（学部、中心、所）负责人、基层团委书记及学生代表参加活动。",
            "10月16日上午，华中师范大学第二十一届研究生支教团工作总结会暨第二十三届研究生支教团见面会在科学会堂会议室顺利举行。校团委副书记张静，校团委副书记、第二十届研究生支教团团长崔宏博，研究生支教团指导老师涂敏出席此次会议。华中师范大学第二十一届和第二十三届研究生支教团全体成员到会。本次会议由涂敏主持。",
            "为提升基层团组织和学生组织凝聚力、向心力和战斗力，促进团组织建设向好、向深发展，10月11日，华中师范大学2020年度“百生讲坛”活力团支部决赛与校级优秀主讲人决赛分别于上午和下午在大学生活动中心五楼演播厅成功举行",
            "10月9日，“献言党代会，逐梦‘双甲子’”第三届校园调研大赛决赛在科学会堂一楼报告厅举行。副校长彭双阶及相关职能部门负责人出席。湖北省委网信办、中国青年报社湖北记者站、我校政研室、社会学院等机构相关专家担任此次大赛评委。来自全校跨学院、跨学历组成的10支学生团队用厚实的调研成果、精彩的现场展示充分表现了学生风采。学生团队的调研主题紧密贴合校园现状，聚焦学校建设。",
            "10月7日上午，华中师范大学基层学院团委书记例会在科学会堂301会议室召开。校团委书记徐刚，副书记张静、胡余映，校团委工作人员以及各基层学院团委书记等出席本次会议。会议由徐刚主持。",
            "9月20日下午，华中师范大学第八届青年志愿者代表大会暨青年志愿者联合会换届选举大会于华青剧场顺利召开，会议总结了2019-2020年度我校志愿服务工作并表达了对志愿服务的美好展望，并进行了第八届青年志愿者联合会全委会成员的选举。校团委副书记崔宏博、第七届青志联全委会成员、各学院青协及学校爱心公益类社团代表出席了会议，办公室主任张雨晨为主持人。",
            "9月11日下午，为进一步学习宣传贯彻全国学联二十七大习近平总书记贺信和党中央致词精神，中华全国学生联合会第二十七次代表大会精神传达培训会以线上形式举行。校团委书记徐刚，副书记张静、胡余映，校学生会、研究生会等校级学生组织负责人，在行政楼二楼会议室集体参会。",
            "2020年是决胜全面建成小康社会、决战脱贫攻坚的收官之年。习近平总书记提出“扶贫先扶智”，多次指出要让贫困地区的孩子们接受良好教育，阻断贫困代际传递，努力让每一个人都有人生出彩的机会。",
            "8月31日，我校第二十六期校领导午餐会2020年秋季开学专场在行政楼一楼会议室举办。校党委副书记查道林，副校长任友洲、彭双阶出席，九个相关职能部门的负责人参会，午餐会由彭双阶主持。本次会议围绕开学相关工作安排、常态化疫情防控下校园的教学管理服务展开，来自12个学院的学生代表结合返校情况反映问题，积极建言献策。"

    };

}
