package com.example.schoolchampionship.Bean;

public class School_position {
    public static String[] position={
           "    华大青年讯 2020年11月7日，华中师范大学副校长彭双阶，党委学工部部长、本科生院副院长韩君华，体育学院党委书记郭庆，党委学工部副部长本科生院副院长金新利，校团委副书记张静，物理科学与技术学院刘时进副教授，本科生院思政办主任许亨洪一行来到牟定县就对点帮扶、合作办学以及牟定脱贫攻坚成果巩固等工作进行考察调研并看望我校研支团云南分队。\n" +
                   "    7日上午，彭校长赴华师对口扶贫地乐利冲走访，并向乐利冲小学捐献了价值万余元的衣物、书包、文具。华师研支团出席捐赠仪式，并与孩子们交流了援学课程的上课体验，以进一步提高援学课程的质量。\n" +
                   "    之后，彭校长在华中师大牟定附中行政楼会议室就合作办学情况与华中师大牟定附中领导班子交流座谈。牟定县委副书记、人民政府县长赖有常，副县长姚珂、李翠萍，教育体育局局长王磊，华中师大牟定附中全体校领导、各职能部门及各级部负责人，我校研究生支教团云南分队成员、教育实习生李海缘等参加了座谈会。\n" +
                   "    会议伊始，赖有常县长首先发言。赖县长对彭校长一行专程来到牟定进行考察调研表示热烈欢迎和感谢，对华中师范大学对口帮扶牟定情况、华中师大牟定附中合作办学成效等做了详细介绍。赖县长表示华中师范大学作为教育部直属重点师范大学，扶贫与扶智相结合，在对口帮扶牟定的过程中体现出了高度的大局意识和责任担当。自2017年牟定一中成为华中师范大学合作办学单位后，学校管理理念不断更新，学生成绩低进高出，虽然生源质量难以保证，但本科上线率逐年增长，连创新高。全县前后共有116名教师前往华师学习交流，接受专家针对性指导。近两年，更是多次派遣大学生暑期支教队、研究生支教团前来支教，带来先进的教育理念，弥补当地教师、教学缺口。最后，赖县长提出了几点请求：一是恳请华师利用自己的科研优势为牟定发展提供更多支持，推进十四五规划在牟定顺利推进；二是希望华师在合作办学同时，为教师队伍培养提供更多支持，扶贫先扶智，而扶智的关键又在于教师队伍的建设。最后，赖县长表示，现阶段，牟定县脱贫工作的重心是巩固脱贫成果，在华中师范大学的对口帮扶下，牟定县有信心、有决心打赢这场脱贫攻坚战。\n" +
                   "    紧接着，华师牟定附中杨博校长代表华师牟定附中发言。杨校长以“进步”为主题，讲述合作办学以来华中师大牟定附中的提升和成就。他表示，在华师“三博”精神的指引下，华师牟定附中不断更新观念，优化改革;积极深化课改，提升教学效益。华中师范大学的合作帮扶使华中师大牟定附中取得了丰硕的成果，下一步，华中师范牟定附中将强抓机遇，迎接挑战，促进学校优质高速发展，进一步创办牟定人民满意的学校。\n" +
                   "    随后，华师研支团云南分队队长李俊岳代表研支团发言。李俊岳首先总结了研支团到岗三月以来的工作成果以及下一步工作计划，并代表云南分队郑重承诺：分队成员将永远铭记母校的教导，认真完成各项学习任务，按时参加支教团各项培训交流活动；爱岗敬业，尽职尽责，发挥专业特长，高质量完成支教任务，传承华中师范大学研究生支教团的优良作风；自觉把祖国、人民和时代的需要作为我们的人生追求，把深入实践作为成长成才的必由之路，把奉献社会作为不懈追求的优良品德，在服务基层中经受锻炼，不断提升国情认知、精神意志、品德观念和能力才干。 \n" +
                   "    最后，华中师范大学副校长彭双阶做了总结发言。彭校长在发言中首先感谢了牟定方面的热情接待;对身在牟定的华师人表达亲切的慰问，肯定了他们在牟定的辛勤付出;并郑重感谢牟定县县委县政府对华师扶贫工作的支持，以及上半年对身处疫情中心的华师的援助。接着，彭校长回应了赖县长以及牟定人民对华师的殷切要求，并表示华师将继续深入与华师牟定附中的合作办学，并使合作办学惠及整合牟定县，大力推进教师教育培训，提升乡镇教师师资水平;在未来，华师还会持续派出社会实践队、研究生支教团为牟定服务;此外，华师还将整合化学、生物等学科的科研力量，让科技的力量真正服务于农村、农民。\n" +
                   "    座谈会结束后，彭双阶副校长一行对研支团云南分队成员和实习生李海缘表达了亲切慰问，并提出了殷切期望，彭校长表示，希望华师牟定人能够充分利用好这不长的时间，发扬华师精神，把自己的所学所知传授给学生。大家表示将牢记嘱托，不辱使命，并再次感谢彭校长一行的亲切关怀。\n" +
                   "    编辑：冯绮琪" ,
            "   华大青年讯（见习记者 谢家兴 程彦觎 见习摄影 杨清清 赵芷琪）为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，贯彻落实习近平关于教育、关于青年工作的重要论述，培养学生创新意识和实践能力，华中师范大学第二十八届“创新杯”科学文化节于近期开幕，开幕式暨科普嘉年华活动于10月23日中午在博雅广场举行，副校长彭双阶出席活动，校团委、部分学院（学部、中心、所）负责人、基层团委书记及学生代表参加活动。\n" +
                    "   伴随着全国机器人大赛获奖机器人现场热情舞蹈演绎的校歌，颇具科技感的无人机带来主题条幅与彩带拉开了本次活动的序幕。本届科学文化节于10月-12月开展，拟举办科普嘉年华、“三创”系列大赛、“聂绀弩”杯大学生中华诗词邀请赛、“四史”及新冠肺炎疫情防控知识竞赛等校院两级活动10余场。\n" +
                    "   彭双阶为开幕式致辞时说到：“我校‘创新杯’科学文化节自1993年创办以来，已成为我校创新育人、文化育人的重要学习发展平台。本届科学文化节不仅一场科学的盛宴，更是一场文化的盛宴，有助于丰富我校学生在疫情防控常态化背景下的校园文化活动，深化“四史”学习教育，引导我校青年学生坚定理想信念；倡导“求实创新”的学术之风，推进我校青年学生练就过硬本领。”\n" +
                    "   参加活动的领导及师生代表随后观摩了科普嘉年华展示，本届科普嘉年华分为展览展示区和创新实践区，共50余个展位，共有计算机学院、数学与统计学学院、信息管理学院、化学学院、物理科学与技术学院、美术学院、音乐学院、心理学院、政治与国际关系学院九个学院参展。各学院围绕学科特点和专业特色，设置了科学知识普及讲解、趣味科学实验、创新作品展示、科学小游戏、艺美专业作品和器乐展示等内容。心理学院等单位紧密围绕“四史”学习和“抗疫”主题，展现了在伟大的抗疫战争中、在中国社会发展中的科学力量。科普嘉年华形式丰富，内容多元，同学们积极观摩和参与其中，现场气氛热烈。\n" +
                    "   由校团委主办的“树人杯”艺术文化节和“创新杯”科学文化节贯穿全年，是我校进一步落实“五育并举”人才体系，以文化人、以文育人的重要载体。活动现场，彭双阶也为文学院、数学与统计学学院、化学学院、外国语学院、教育学院五个单位颁发了第三十三届艺术文化节“优秀组织单位”奖项。\n" +
                    "   编辑：张胜男"," 华大青年讯（记者 黄丽方 见习记者 成曼绮 摄影 陈玮譞 赵文涛 见习摄影 杨清清 洪燕）10月16日上午，华中师范大学第二十一届研究生支教团工作总结会暨第二十三届研究生支教团见面会在科学会堂会议室顺利举行。校团委副书记张静，校团委副书记、第二十届研究生支教团团长崔宏博，研究生支教团指导老师涂敏出席此次会议。华中师范大学第二十一届和第二十三届研究生支教团全体成员到会。本次会议由涂敏主持。\n" +
            "    会议伊始，第二十一届支教团成员依次进行自我介绍。成员们分别讲述了在支教生活中的精彩瞬间和成长感悟。来自公共管理学院的支教团成员亢立在支教的一年时间里教授了小学、初中、高中的课程，她认为这是一种非常珍贵的体验，希望二十三届的支教团成员可以珍惜享受即将到来的宝贵旅程。\n" +
            "   张静寄语新一届成员要传承华师精神，彰显华师底色，将志愿精神践行在支教生活中。“用一年不长的时间做一件终生难忘的事，支教经历会成为人生的一笔宝贵财富。”\n" +
            "   第二十一届研究生支教团分队队长们分别进行总结汇报。恩施支教分队队长陈若千在总结一年来恩施分队的教学工作时提到，分队成员在教学过程中以教为先，以学生为本，快速摸清学情，做到了精准教学。兵团分队队长黄祥瑞介绍说到，兵团分队在完成教学工作之外，助力脱贫攻坚事业，多次组织给贫困学生送物资、看望哨所老兵等志愿服务，结合并发扬了兵团精神和华师精神。云南分队队长卢旺则图文并茂地介绍了支教地地理环境和教学环境，并分享了期间开展的团课和教学活动。\n" +
            "   在自由交流环节中，第二十一届支教团成员分享自己的支教经历，对新支教团成员的困惑做出解答。针对解决支教时被调剂到不熟悉的学科的问题，支教团成员华昭淇给出了自己的经验：“面对一门完全不熟悉的学科，可以把教材全部理解一遍。前期在网上寻找资源学习，多与这门学科的老师交流。”\n" +
            "   会议最后，崔宏博强调在支教过程中要永葆初心，吃苦耐劳，将精力放在提升自我能力、更好地完成教学任务上。同时，他也对新支教团成员提出更高要求，希望成员们能够克服困难，利用好国家与学校提供的教学保障，助力当地学生茁壮成长。\n" +
            "\t\n" +
            "\t\n" +
            "   本次会议展示了第二十一届研究生支教团成员支教一年的丰硕成果，也为新任支教团成员提供学习和交流的机会。支教事业薪火相传，“忠诚博雅，朴实刚毅”的华师精神也在一代代华师人间传承。\n" +
            "   编辑：丁可铭","华大青年讯（记者 丁可铭 张莉菁 见习记者 谢家兴 付祝 摄影 戴梓萱 杜昊珈 见习摄影 热则耶 赵芷琪 张雅斐）为提升基层团组织和学生组织凝聚力、向心力和战斗力，促进团组织建设向好、向深发展，10月11日，华中师范大学2020年度“百生讲坛”活力团支部决赛与校级优秀主讲人决赛分别于上午和下午在大学生活动中心五楼演播厅成功举行。\n" +
            "   活力团支部比赛由校团委副书记张静、第29批省学联驻会执行主席陈凌继霄、社会学院团委书记甄诚担任评委，参赛团支部需通过朗诵、情景剧、舞蹈等多种形式演绎支部建设的精彩风貌和当代青年的使命担当。\n" +
            "   活动伊始，全体成员共唱团歌，现场气氛高涨。外国语学院俄语1810团支部率先出场，发挥小语种的专业优势，演绎了在疫情期间，支部成员为返汉外籍友人提供翻译志愿服务的动人画面，并以青年大学习为切入点，将“线上义教”、“党政学习”等场景生动串联。计算机学院1801团支部和信息管理学院1906团支部结合自身专业特色，借助“中国芯”等热点科技话题和机器人等道具展现了新时代中国科技的新生力量。\n" +
            "   各支部风采盎然，表现形式丰富多样，讲述了不少感人事迹引人共鸣，深刻地展示了青年一代担当民族复兴大人的使命感和责任感。数学与统计学院1901团支部以情景剧的形式聚焦基层一线，将每一位逆行者、每一个可敬的家庭在抗疫期间最真实感人的情景真实还原再现，向观众们传递了满满的正能量。政治与国际关系学院1901团支部更是以精巧的舞台设计展示了多元化的党政学习以及在抗疫期间开展线上线下援汉活动的真实面貌，体现了华中师范大学世界一流学科建设的辉煌成果。\n" +
            "   校级优秀主讲人决赛中，中南民族大学团委副书记钱江亮，经济与工商管理学院副教授、硕士生导师、湖北省讲师团成员胡继亮，物理科学与技术学院党委副书记马英、外国语学院党委副书记杨灵珍、第29批省学联驻会执行主席陈凌继霄、校团委组织部部长王涛以及部分学院的团委书记出席。\n" +
            "   来自信息管理学院的唐硕以《看见》为主题，从一个武汉大学生的视角来看这次疫情，表达了对“担当”二字的理解。文学院罗钦月则以《后浪澎湃，未来已来》为题，讲述了新时代青年迎难而上的责任与担当。城市与环境科学学院宋红霞以歌开场，并通过与婶婶的聊天记录，讲述了堂哥参加抗疫的故事。“世上没有从天而降的英雄，只有挺身而出的凡人。”她认为在这场疫情阻击战中，每一个青年都在贡献自己的力量，都在用实际行动宣告着当代青年的肩膀足以扛起重任，足以顺利接过时代的接力棒。\n" +
            "   观看了“百生讲坛”优秀主讲人比赛后，法学院2019级李晴深受感触：“这是一场知识与价值双高峰的视听盛宴，我深刻认识到了时代赋予我们青年的责任与使命，不虚此行！”她也表示选手们出众的组织表达能力与演讲水平值得学习，评委老师们的点评也给予她很大的启发。\n" +
            "   本次“百生讲坛”活力团支部决赛与校级优秀主讲人决赛，以丰富多彩的形式展现了我校团员良好的精神面貌，有助于我校进一步加强基层团支部建设锻炼，拓展并提升团支部团结青年、引导青年、服务青年的能力，增强组织的凝聚力与战斗力，贯彻习近平新时代中国特色社会主义思想与党的十九大精神，在“两个一百年”交汇之际，助力引导和帮助团员学生树立信仰、坚定信念，讲述青年故事，传递青年声音，号召当代学生青年担起时代责任。\n" +
            "   编辑：刘恩延" ,
            "   华大青年讯(通讯员 邹泽沛 文字 刘宇 见习记者 孙慧 摄影 王建慧 见习摄影 谭则通 杨清清 热则耶）10月9日，“献言党代会，逐梦‘双甲子’”第三届校园调研大赛决赛在科学会堂一楼报告厅举行。副校长彭双阶及相关职能部门负责人出席。湖北省委网信办、中国青年报社湖北记者站、我校政研室、社会学院等机构相关专家担任此次大赛评委。来自全校跨学院、跨学历组成的10支学生团队用厚实的调研成果、精彩的现场展示充分表现了学生风采。学生团队的调研主题紧密贴合校园现状，聚焦学校建设。\n" +
                    "   决赛分为选手展示、现场问政两个环节。在展示环节中，选手以PPT展示和现场讲演的形式进行调研成果汇报。10支参赛团队就“华中师范大学线上战‘疫’思政课实施效果与优化路径研究”、“疫情背景下关于开展大学生生命教育的路径探析”、“你想要什么工作？新冠疫情对大学生职业价值观的影响及其机制研究与对策分析”、“多元视角下基于研修区域的高校图书馆服务模式研究——以华中师范大学图书馆为例”、“华中师范大学跨校区交通现状及优化策略——以南湖校区通勤为例”等调研主题进行报告，详细阐述了调研概况、结果分析与对策建议。详实的调研数据让现场师生深受启发。\n" +
                    "   问政环节，每只队伍结合调研主题向职能部门与相关单位交流，就“如何加强生命教育”“突发事件下大学生贫困帮扶”、“如何进一步完善师范生教学实践培养模式”、“如何提高思政课‘抬头率’”等问题展开提问，招生与就业工作处、本科生院（党委学生工作部）、研究生院（党委研究生工作部）、后勤保障部、校团委、图书馆、教师教育学院、马克思主义学院等单位负责人给予回应，上演了一场生动的现场“问政”。\n" +
                    "   评委专家组对参赛团队表现给予肯定和建议：湖北省委网信办网络应急处副处长张平肯定了各队伍调研内容设计专业且科学、调研方式多样化；中国青年报社湖北记者站站长雷宇则从研究方法的视角肯定了同学们调研方法的科学有效；政研室主任洪早清鼓励学生通过调研等形式参与学校治理；社会学院副院长徐晓军则从专业角度建议调研团队进一步突出核心亮点，简化展现方式。\n" +
                    "   彭双阶在总结讲话中指出，感谢同学们对学校发展的关注和支持，学生的诉求是学校进一步提升治理能力的动力，这次活动为学校与同学们深入沟通交流搭建了很好的平台，学校将为学生提供更畅通的联系渠道，积极听取大家的意见和建议。并衷心希望同学们继续秉承“忠诚博雅，朴实刚毅”的华师精神、践行“求实创新、立德树人”的校训，积极参与校园治理，与学校同心同行，用青春的智慧，为推进学校“双一流”建设、实现“双甲子梦”贡献力量；用青春的奋斗谱写无愧于自己、无愧于学校、无愧于时代的荣光。\n" +
                    "   经过激烈角逐，“华中师范大学跨校区交通现状及优化策略——以南湖校区通勤为例”调研项目和“你想要什么工作？新冠疫情对大学生职业价值观的影响及其机制研究与对策分析”调研项目获得一等奖，另有8支队伍获得二等奖，10支队伍获得三等奖。\n" +
                    "   本次活动由学校政研室、校团委主办，校青年研究中心、学生会、研究生会协办，从初赛、复赛到决赛历时六个月，参赛团队230余支，本科生、研究生参与总人数超过750人，覆盖全校20余个学院。活动旨在引导广大学子调研校园现状，聚焦学校建设，为学校“双一流”建设提供学生视角的深刻数据，从而为我校实现“双甲子梦”建言献策，向我校第十二次党代会献礼。\n" +
                    "   编辑：周鹏宇\n",
            "   华大青年讯（见习记者 王雨轩 周晓 摄影 赵文涛 见习摄影 赵芷琪）10月7日上午，华中师范大学基层学院团委书记例会在科学会堂301会议室召开。校团委书记徐刚，副书记张静、胡余映，校团委工作人员以及各基层学院团委书记等出席本次会议。会议由徐刚主持。\n" +
                    "   会议伊始，徐刚对基层新任团干的加入表达热烈欢迎，对基层团委前期高质量推进工作表示感谢，并安排布置与推动下一阶段工作。\n" +
                    "   李晨烨围绕艺术文化节总结工作、科学文化节举办事宜做了具体详细介绍；王涛则对学社衔接、学院团干培训、百生讲坛、“班团一体化”等提出要求，希望各学院加快推进与落实；涂敏对社团整改工作进行说明，卢俊霖和谢定一分别围绕学生组织改革展开交流。随后，新上任的基层团干进行了简要的自我介绍，表达了加入团干队伍的荣幸。\n" +
                    "   胡余映进一步展开对学生会、研究生会改革工作的部署，希望大家能明确改革的背景意义，做好外部结构与内部组织的建设。同时，发挥团学骨干优势，掌握宣传亮点并注重培养学生干部的政治意识、红线意识、格局意识。随后，张静对疫情期间各学院团委的工作配合表示感谢，并提出了下一步的工作，包括丰富校园文化生活、进行社团整改、推进劳动教育、转变志愿工作方法等。\n" +
                    "   会议最后，徐刚作出总结。在后疫情时代工作开展面临严峻考验的背景下，当前的工作思路应以“融入”与“对标”为主。基层团委应该深入贯彻学校共青团的指示，统筹工作体系，因势用人。他号召校、院两级团委形成强大合力，共同推进各项工作的筹备与落实。\n" +
                    "   本次基层学院团委书记例会既总结了前期的团委工作，又明确了下一阶段的工作方向与工作重点，更传达出了校团委及各基层团委对未来工作的期许和决心。\n" +
                    "   编辑：张胜男",
            "   华大青年讯（通讯员 吴微 门茂娟 摄影 都兰 范佳欣） 9月20日下午，华中师范大学第八届青年志愿者代表大会暨青年志愿者联合会(以下简称“青志联”)换届选举大会于华青剧场顺利召开，会议总结了2019-2020年度我校志愿服务工作并表达了对志愿服务的美好展望，并进行了第八届青年志愿者联合会全委会成员的选举。校团委副书记（学生）崔宏博、第七届青志联全委会成员、各学院青协及学校爱心公益类社团代表出席了会议，办公室主任张雨晨为主持人。\n" +
                    "   会议开始后，与会人员起立奏唱《青年志愿者》之歌。随后，青志联项目中心副主任李雨辰宣读《华中师范大学第八届青年志愿者代表大会筹备情况的报告》，青志联全委会成员、互助社社长郭富明宣读《关于参会代表资格审查情况的报告》，向与会成员展示此次会议的完备性及严谨性。\n" +
                    "   青志联副主席刘欣悦进行了华中师范大学青年志愿者联合会2019-2020年度工作报告。工作报告显示，一年来，我校青年志愿者联合会及各级青年志愿者组织积极有序开展志愿活动，协助校团委顺利完成第七届世界军人运动会志愿服务工作，组织青年志愿者投身在“战疫”志愿服务中，体现了青年志愿者的时代责任与担当精神；同时开展形式多样的常规活动，为青年志愿者搭建参与平台；在学校毕业生返校、宿舍搬迁、迎新等时间节点主动作为，在校师生传递爱与温暖，让志愿服务“桂子山”青年的新风尚。同时，报告指出，当代青年志愿者要不忘志愿初心，牢记服务使命，以服务社会为己任，敢于将个人责任感转化为社会责任感，在实践中实现自身价值，在两个一百年交汇之际，脚踏实地，书写志愿活动新篇章。\n" +
                    "   之后，崔宏博为第七届青志联全委会成员颁发聘书，对他们一年来努力的付出表示肯定与感谢。竞选正式开始前，筹委会成员宣读《华中师范大学第八届青年志愿者联合会全委会成员选举办法》及《华中师法大学第八届青年志愿者代表大会总监票人、监票人、计票人名单》，确保竞选流程公平公正。\n" +
                    "   第八届青年志志愿者联合会全委会竞选环节开始，10位候选人就个人工作经历、志愿服务思考、未来工作规划等内容相继发表竞选演讲。竞选演讲结束后，到场代表填写选票并按指示将选票放进投票箱，计票和监票人员进行统计后公布结果，最终王小凤、王子昂、朱慧琳、杜江帆、苏婕雅、翁艾迪、钱思颖、潘婷雨共8位竞选人入选，组成第八届青志联全委会。至此，本次会议圆满结束。\n" +
                    "   新的力量，新的活力，青志联将在新一届全委会的带领下，以服务好广大青年志愿者为目标，切实保障志愿者的权益，创新工作方法，发挥志愿服务工作的劳育作用，营造“爱在华师”的志愿服务氛围。\n" +
                    "   编辑：崔宏博",
            "   华大青年讯（记者 邱伟群 摄影 邢易茗 童丁诺）9月11日下午，为进一步学习宣传贯彻全国学联二十七大习近平总书记贺信和党中央致词精神，中华全国学生联合会第二十七次代表大会精神传达培训会以线上形式举行。校团委书记徐刚，副书记张静、胡余映，校学生会、研究生会等校级学生组织负责人，在行政楼二楼会议室集体参会。华大青年讯（通讯员 吴微 门茂娟 摄影 都兰 范佳欣） 9月20日下午，华中师范大学第八届青年志愿者代表大会暨青年志愿者联合会(以下简称“青志联”)换届选举大会于华青剧场顺利召开，会议总结了2019-2020年度我校志愿服务工作并表达了对志愿服务的美好展望，并进行了第八届青年志愿者联合会全委会成员的选举。校团委副书记（学生）崔宏博、第七届青志联全委会成员、各学院青协及学校爱心公益类社团代表出席了会议，办公室主任张雨晨为主持人。\n" +
                    "   会议开始后，与会人员起立奏唱《青年志愿者》之歌。随后，青志联项目中心副主任李雨辰宣读《华中师范大学第八届青年志愿者代表大会筹备情况的报告》，青志联全委会成员、互助社社长郭富明宣读《关于参会代表资格审查情况的报告》，向与会成员展示此次会议的完备性及严谨性。\n" +
                    "   青志联副主席刘欣悦进行了华中师范大学青年志愿者联合会2019-2020年度工作报告。工作报告显示，一年来，我校青年志愿者联合会及各级青年志愿者组织积极有序开展志愿活动，协助校团委顺利完成第七届世界军人运动会志愿服务工作，组织青年志愿者投身在“战疫”志愿服务中，体现了青年志愿者的时代责任与担当精神；同时开展形式多样的常规活动，为青年志愿者搭建参与平台；在学校毕业生返校、宿舍搬迁、迎新等时间节点主动作为，在校师生传递爱与温暖，让志愿服务“桂子山”青年的新风尚。同时，报告指出，当代青年志愿者要不忘志愿初心，牢记服务使命，以服务社会为己任，敢于将个人责任感转化为社会责任感，在实践中实现自身价值，在两个一百年交汇之际，脚踏实地，书写志愿活动新篇章。\n" +
                    "   之后，崔宏博为第七届青志联全委会成员颁发聘书，对他们一年来努力的付出表示肯定与感谢。竞选正式开始前，筹委会成员宣读《华中师范大学第八届青年志愿者联合会全委会成员选举办法》及《华中师法大学第八届青年志愿者代表大会总监票人、监票人、计票人名单》，确保竞选流程公平公正。\n" +
                    "   第八届青年志志愿者联合会全委会竞选环节开始，10位候选人就个人工作经历、志愿服务思考、未来工作规划等内容相继发表竞选演讲。竞选演讲结束后，到场代表填写选票并按指示将选票放进投票箱，计票和监票人员进行统计后公布结果，最终王小凤、王子昂、朱慧琳、杜江帆、苏婕雅、翁艾迪、钱思颖、潘婷雨共8位竞选人入选，组成第八届青志联全委会。至此，本次会议圆满结束。\n" +
                    "   新的力量，新的活力，青志联将在新一届全委会的带领下，以服务好广大青年志愿者为目标，切实保障志愿者的权益，创新工作方法，发挥志愿服务工作的劳育作用，营造“爱在华师”的志愿服务氛围。\n" +
                    "   编辑：崔宏博\n" +
                    "\n" +
                    "   团中央基层建设部、全国学联秘书处柏贞尧回忆学联二十七大过程，讲述大会成果，强调党中央传达精神。作为培训会主讲人，柏贞尧从学联学生会的定位职能分析、《中华全国学生联合会章程》解读、《深化学校共青团改革的若干措施》说明等方面传达学联二十七大精神。\n" +
                    "   柏贞尧用成龙的电影《我是谁》引入对学联学生会定位职能的思考。习近平总书记致全国青联十三届全委会和全国学联二十七大的贺信明确表示“青联和学联工作是党的青年工作的重要组成部分”。柏贞尧强调学联学生会必须围绕“培养出社会主义的合格建设者和可靠接班人”开展工作，践行教育部要求的“三全”育人要求。对于发挥学联学生会的思想引领作用，柏贞尧认为学生干部应加强先进理念学习、提高个人能力、注重良好素养，从而增强吸引力和号召力，团结引领学生。学生干部须牢记共青团工作目的——巩固和扩大党执政的青年基础，要自觉抵制官僚气、庸俗化、娱乐化，在学生中树立清新形象。\n" +
                    "   中央政治局委员、国务院副总理孙春兰代表党中央在学联二十七大讲话时，强调“学联和学生会组织要强化服务意识，创新工作思维，严管组织骨干，展现清新阳光的组织形象”。柏贞尧对这句话进行深入解读，在发挥组织优势上，回顾中国近代史，阐述加强组织建设的重要意义，学生会应该加强组织覆盖率，加强对话，让学生拥有获得感。最后，柏贞尧发出号召：不忘初心跟党走，牢记职责使命，在实现中华民族伟大复兴中国梦的进程中书写青春篇章。\n" +
                    "   这次培训会深入学习习近平总书记贺信精神和党中央致词精神，为我校进一步深化学生会改革、开创共青团新气象提供了理论指导，将推动我校团学改革走向深入，取得更多实效。\n" +
                    "   编辑：刘亦婷\n",
            "   华大青年讯（通讯员 黄祥瑞 卢俊霖）2020年是决胜全面建成小康社会、决战脱贫攻坚的收官之年。习近平总书记提出“扶贫先扶智”，多次指出要让贫困地区的孩子们接受良好教育，阻断贫困代际传递，努力让每一个人都有人生出彩的机会。\n" +
                    "   时值第三十六个教师节，为大力弘扬尊师重教传统，构建新时代尊师文化，鼓励更多青年学子投身教育事业，激励广大教师和教育工作者“不忘立德树人初心，牢记为党育人、为国育才使命”，华中师范大学恽代英青年讲师团推出“我的第一个教师节”主题宣讲，结合学校研究生支教团支教工作经历，分享支教中的感人故事，为全体教职员工、为未来即将走上教师岗位的同学、朋友们送上一份来自青年人、来自支教团的节日礼物。\n" +
                    "   9月10日10：00，主题宣讲在华大青年“哔哩哔哩”直播间正式开始。曾在新疆兵团第五师、云南省牟定县和湖北省建始县支教的三位主讲人分别从华师特色育人项目、教育扶贫和关爱留守儿童三个角度出发，讲述自己支教的经历和故事。\n" +
                    "       支教于新疆生产建设兵团第五师小学的牛静，担任“华师班”副班主任。在与“华师班”学生相处的一年里，他们一起在国庆节为祖国画幅画庆祝70华诞，在母亲节手工制作百合花感恩母爱，在疫情之中录制视频用稚嫩的童声为武汉加油。卢旺回忆了自己从刚到牟定支教时的迷茫到投身教育扶贫的坚定的转变过程。面对艰巨的脱贫攻坚任务，卢旺不断思考如何用自己所学帮助学生树立志向，改变命运，发挥教育阻断贫困代际传递的作用。在山区里，他们开办暑期夏令营，帮助外出务工人员子女利用假期时间充实自己、开阔视野。在运动场上，他们带领体育生挥汗如雨，创造了学校体考成绩新历史，带领学生走出了大山。陈若千立足教师、长辈和姐姐的三个身份，讲述了与学生的三个故事。她以教育者的情怀帮助学生收获知识，以长辈的态度帮助学生端正三观，以姐姐的关怀陪伴学生成长。\n" +
                    "   本次“我的第一个教师节”主题宣讲活动充分考虑疫情期间特殊的教育形势，采用“哔哩哔哩视频网站”直播间线上进行直播，构建线上线下教育两条战线，扩大影响力和覆盖面，吸引了来自校内外的关注和观看，直播间人气值达到2.1万。宣讲结束后，学生主动参与讨论，分享自己和教师的故事。华中师范大学外国语学院王璐璇表示自己被三位支教老师的支教故事所感动，同时对教师这个职业加深了向往和期待，希望自己也能有机会做学生人生当中的摆渡人，点亮他们的满天星火。华中师范大学信息管理学院吴凤莲同学回忆起自己过去的暑期支教生活，至今仍与当年支教的学生保持联系，她认为支教收获的不仅是一段经历，更是一段成长，一段情谊。\n" +
                    "   此次宣讲，紧扣教师节主题，由支教结束的学生作为主讲人，从学生视角讲述教师节经历，集中展现华师青年志愿者助力教育脱贫攻坚，勇担立德树人重任的青春风采。通过学生喜闻乐见的直播方式，能最大限度调动学生参与；通过同龄人的讲述，能在学生群体中引发更大的共鸣，号召更多有志于教育事业的青年学子投身教师队伍，为加快教育现代化、建设教育强国、实现中华民族伟大复兴的中国梦提供源源不断的青年力量和华师智慧。\n" +
                    "   编辑：刘亦婷"


    };
}
