package com.example.schoolchampionship.Bean;

public class Test_bean {
    public static String[] Testbean = {
            "十七大以来，党中央坚持以邓小平理论和“三个代表”重要思想为指导，根据新的发展要求，集中全党智慧，提出了以人为本、全面协调可持续发展的科学发展观",
            "党的最高理想和最终目标是社会主义社会代替资本主义社会",
            "中国共产党以马克思列宁主义、毛泽东思想、邓小平理论作为自己的行动指南",
            "坚持人民利益高于一切是被实践证明了的关于中国革命和建设的正确的理论原则和经验总结",
            "中国共产党领导全国各族人民，取得了新民主主义革命的胜利，建立了民主集中制的中华人民共和国",
            "邓小平理论是马克思列宁主义的基本原理同当代中国实践和时代特征相结合的产物，是毛泽东思想在新的历史条件下的继承和发展",
            "在现阶段，我国社会的主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾",
            "始终做到“三个代表”，是我们党的立党之基、执政之源、力量之本",
            "全心全意为人民服务是我们党执政兴国的第一要务",
            "中国共产党在社会主义初级阶段的基本路线是：领导和团结全国各族人民，以经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，为把我国建设成为富强民主文明和谐的社会主义现代化国家而奋斗",
            "坚持民主集中制是我们的立国之本",
            "在社会主义现代化建设的整个过程中，必须坚持四项基本原则，反对资产阶级自由化",
            "社会主义建设要实行依法治国和以德治国相结合",
            "中国共产党坚持对人民解放军和其他人民武装力量的领导，加强人民解放军的建设，充分发挥人民解放军在巩固国防、保卫祖国和全面奔小康建设中的作用",
            "我们要按照“一个国家、两种制度”的方针的方针，完成祖国的统一大业",
            "我们要在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则的基础上，发展我国同世界各国的关系",
            "我们要不断提高党的领导水平和执政水平，提高拒腐防变和抵御风险的能力，不断增强党的阶级基础和扩大党的群众基础，不断提高党的创造力、凝聚力和战斗力",
            "我们党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众",
            "要努力建设创新型国家，建设资源节约型、科技创新型社会",
            "党的领导主要是政治、思想和群众工作的领导",
            "党的建设必须坚决实现坚持党的领导、党的基本路线、全心全意为人民服务、民主集中制四项基本要求",
            "“三个代表”重要思想是马列主义同当代中国实践和时代特征相结合的产物，是毛泽东思想在新的历史条件下的继承与发展",
            "现阶段，我国社会的主要矛盾是改革生产关系和上层建筑中不适应生产力发展的矛盾",
            "中国共产党在建设中国特色社会主义的实践中，加深了对什么是社会主义、怎样建设社会主义和建设什么样的党、怎样建设党的认识，积累了治党治国新的宝贵经验，形成了邓小平理论。",
            "中国共产党要领导全国人民实现社会主义现代化的宏伟目标，必须紧密围绕党的中心工作来加强和改进党的建设",
            "四项基本原则是我们的立党之本"



    };
}
